[
  {
    "id": "1",
    "title": {
      "en": "The Girl in the Fog",
      "hr": "Djevojčica u magli",
      "de": "Das Mädchen im Nebel",
      "fr": "La Fille dans le Brouillard",
      "it": "La Ragazza nella Nebbia",
      "ru": "Девочка в тумане",
      "sl": "Deklica v Megli"
    },
    "text": {
      "en": "It was a dark and damp evening when Lara stepped into the forest, but she was not alone. Several others, a couple in love and a few curious wanderers, had decided to explore the dense woods despite the warnings of the elder villagers. The fog descended like a heavy curtain, swallowing paths and trees, and every step echoed far too loudly in the silence.\n\nFor the first time, they saw her – the girl in the mist – a pale silhouette with long hair swaying like withered leaves in the wind. Her eyes glowed in the half-light, and her smile… her smile was sinister, ravenous, and inhuman. One of the men, Luka, tried to shout, but a whisper filled the air: 'Come closer… let’s play…'\n\nAs they approached the old cabin, the fog grew denser, almost alive. The couple, Lara and Luka, held hands, trying to give each other a sense of safety, but they both knew it would not be enough. Suddenly, the girl leapt from the mist, swift and silent, and seized Luka with claw-like hands. Lara screamed as she watched him thrown to the ground. Within moments, the forest echoed with the sound of blood spilling and bones breaking. When the mist finally shifted, Luka was gone – only his shredded, disfigured body remained.\n\nThe others tried to flee, but the fog pursued them, slowly closing every escape. One by one, the curious wanderers vanished, leaving behind nothing but their screams and the fading echo of their footsteps. Every shadow between the trees could have been her – the girl in the mist, now closer, more brutal than before.\n\nLara screamed as she ran through the thick forest. The bodies of her friends, scattered along the paths, glimmered ghostly in the faint moonlight that barely pierced the heavy canopy above. Then she stopped abruptly – before her lay a trail of blood leading to Luka’s torn body. Her heart froze in terror as she fell to her knees, watching his hand twitching faintly in the fog.\n\nThe girl now stood above her, eyes turned white, her smile twisted into a grotesque mask of horror. The whispers had become the screams of past victims, an echo of death that filled the forest. Lara felt the icy breath on her neck and knew there was no escape – the girl in the mist was relentless.\n\nThe lights of the village on the forest’s edge seemed impossibly far away, nearly out of reach. Every step toward salvation was heavy, the fog seeping into her every pore, each breath a struggle. The girl in the mist shadowed her every move, gliding soundlessly above the ground, ready to destroy anyone who dared to trespass in her woods.\n\nIn the end, Lara barely managed to stumble into the village, clutching her trembling hand still numb from the chill of fear. The mist began to recede, yet her smile lingered in the shadows of the trees, her eyes still glowing – waiting for the next victim, ready to play her deadly game once more.",
      "hr": "Bila je tmurna i vlažna večer kada je Lara zakoračila u šumu, ali nije bila sama. Nekoliko ljudi, ljubavni par i još par znatiželjnika, odlučilo je istražiti gustu šumu unatoč upozorenjima starijih mještana. Magla se spuštala poput guste zavjese, gutajući staze i stabla, a svaki korak zvučao je preglasno u tišini.\n\nPrvi put su je ugledali – djevojčicu u magli – blijedu siluetu s dugom kosom koja se klatila poput mrtvog lišća. Oči su joj sijale u polutami, a osmijeh… osmijeh je bio zlokoban, gladan i neljudski. Jedan od muškaraca, Luka, pokušao je viknuti, ali šapat je ispunio zrak: „Dođi bliže… igrajmo se…\"\n\nDok su se približavali staroj kolibi, magla je postajala gušća i gotovo živa. Ljubavni par, Lara i Luka, držali su se za ruke, pokušavajući pružiti jedno drugome sigurnost, ali znali su da to neće biti dovoljno. Odjednom je djevojčica izletjela iz magle, brzo i tiho, i s kandžastim rukama zgrabila Luku. Lara je vrisnula dok je gledala kako ga baca na zemlju. U nekoliko trenutaka, šuma je odjeknula zvukom krvi i lomljenja kostiju. Kada se magla povukla, Luke više nije bilo, samo rastrgano i izobličeno tijelo.\n\nOstali su pokušali pobjeći, ali magla ih je pratila, polako zatvarajući svaki izlaz. Jedan po jedan, znatiželjnici su nestajali, ostavljajući za sobom tek njihove krike i odjeke koraka. Svaka sjena između stabala mogla je biti ona – djevojčica u magli, sada još bliža i brutalnija.\n\nLara je vrištala dok je trčala kroz gustu šumu. Tijela prijatelja, razasuta po stazama, sjajila su sablasno u svjetlu mjesečine koja se jedva probijala kroz guste krošnje. U jednom trenutku je stala – pred njom je bio trag krvi koji je vodio do rastrganog tijela Luke. Srce joj je stalo od straha dok je padala na koljena i gledala njegovu ruku kako se još pomiče u magli.\n\nDjevojčica je sada stajala nad njom, oči bijele, osmijeh izobličen do užasa. Šapat je pretvoren u krikove prošlih žrtava, eho smrti koji je ispunjavao šumu. Lara je osjetila hladni dah na vratu i shvatila da nema bijega – djevojčica u magli je odlučna.\n\nSvjetla sela na rubu šume izgledala su daleko, gotovo nedostižno. Svaki korak prema spasenju bio je težak, magla se uvlačila u svaki por, svaki dah je bio težak. Djevojčica u magli pratila je svaki pokret, lebdeći iznad tla, spremna uništiti svakoga tko se usudi ući u njezinu šumu.\n\nNa kraju, Lara je jedva uspjela dotrčati do sela, držeći se za ruku koja je još treperila od hladnoće i straha. Magla se počela povlačiti, ali njezin osmijeh je još uvijek bio prisutan u sjeni stabala, oči sijale – čekala je sljedeću žrtvu, spremna ponoviti svoju smrtonosnu igru.",
      "de": "Es war ein düsterer und feuchter Abend, als Lara den Wald betrat, doch sie war nicht allein. Mehrere Menschen, ein Liebespaar und noch ein paar Neugierige, hatten beschlossen, den dichten Wald trotz der Warnungen der älteren Dorfbewohner zu erkunden. Der Nebel senkte sich wie ein dichter Vorhang, verschlang Wege und Bäume, und jeder Schritt klang in der Stille viel zu laut.\n\nZum ersten Mal sahen sie sie – das Mädchen im Nebel – eine blasse Silhouette mit langen Haaren, die wie vertrocknetes Laub hin und her schaukelten. Ihre Augen leuchteten im Halbdunkel, und ihr Lächeln… ihr Lächeln war bösartig, hungrig und unmenschlich. Einer der Männer, Luka, versuchte zu rufen, doch ein Flüstern erfüllte die Luft: „Komm näher… lass uns spielen…\"\n\nAls sie sich der alten Hütte näherten, wurde der Nebel dichter und fast lebendig. Das Liebespaar, Lara und Luka, hielten sich an den Händen und versuchten, einander Sicherheit zu geben, doch sie wussten, dass das nicht ausreichen würde. Plötzlich sprang das Mädchen aus dem Nebel, schnell und lautlos, und ergriff Luka mit krallenartigen Händen. Lara schrie auf, während sie sah, wie er auf den Boden geworfen wurde. Innerhalb weniger Augenblicke hallte der Wald wider vom Klang von Blut und brechenden Knochen. Als sich der Nebel zurückzog, war Luka verschwunden, nur sein zerfetzter und entstellter Körper blieb zurück.\n\nDie anderen versuchten zu fliehen, doch der Nebel verfolgte sie und schloss langsam jeden Ausgang. Einer nach dem anderen verschwanden die Neugierigen, hinterließen nur ihre Schreie und das Echo ihrer Schritte. Jeder Schatten zwischen den Bäumen konnte sie sein – das Mädchen im Nebel, nun noch näher und brutaler.\n\nLara schrie, während sie durch den dichten Wald rannte. Die Körper ihrer Freunde, über die Pfade verstreut, schimmerten gespenstisch im Mondlicht, das sich kaum durch das dichte Blätterdach drängte. Plötzlich blieb sie stehen – vor ihr führte eine Blutspur zu Lukas zerrissenem Körper. Ihr Herz blieb vor Angst stehen, als sie auf die Knie fiel und sah, wie seine Hand sich noch im Nebel bewegte.\n\nDas Mädchen stand nun über ihr, die Augen weiß, das Lächeln zu einem Entsetzen verzerrt. Das Flüstern verwandelte sich in die Schreie vergangener Opfer, ein Echo des Todes, das den Wald erfüllte. Lara spürte den kalten Atem im Nacken und erkannte, dass es kein Entkommen gab – das Mädchen im Nebel war entschlossen.\n\nDie Lichter des Dorfes am Waldrand erschienen weit entfernt, fast unerreichbar. Jeder Schritt in Richtung Rettung war mühsam, der Nebel drang in jede Pore, jeder Atemzug war schwer. Das Mädchen im Nebel folgte jeder Bewegung, schwebte über dem Boden, bereit, jeden zu vernichten, der es wagte, ihren Wald zu betreten.\n\nAm Ende gelang es Lara kaum, das Dorf zu erreichen, die Hand haltend, die noch vom Kälteschauer und der Angst zitterte. Der Nebel begann sich zurückzuziehen, doch ihr Lächeln war immer noch im Schatten der Bäume präsent, die Augen leuchteten – sie wartete auf das nächste Opfer, bereit, ihr tödliches Spiel erneut zu spielen.",
      "fr": "Ce fut une soirée sombre et humide lorsque Lara entra dans la forêt, mais elle n’était pas seule. Plusieurs autres personnes, un couple amoureux et quelques curieux, avaient décidé d’explorer les bois épais malgré les avertissements des anciens du village. Le brouillard descendait comme un rideau épais, engloutissant les sentiers et les arbres, et chaque pas résonnait bien trop fort dans le silence.\n\nPour la première fois, ils la virent – la fille dans le brouillard – une silhouette pâle avec de longs cheveux qui se balançaient comme des feuilles desséchées dans le vent. Ses yeux brillaient dans la pénombre, et son sourire… son sourire était sinistre, vorace et inhumain. L’un des hommes, Luka, essaya de crier, mais un murmure emplit l’air : « Approche… jouons… »\n\nAlors qu’ils s’approchaient de la vieille cabane, le brouillard devenait plus dense, presque vivant. Le couple, Lara et Luka, se tenait par la main, essayant de s’apporter mutuellement un sentiment de sécurité, mais ils savaient que cela ne suffirait pas. Soudain, la fille jaillit du brouillard, rapide et silencieuse, et saisit Luka avec des mains semblables à des griffes. Lara hurla en le voyant projeté au sol. En quelques instants, la forêt résonna du bruit du sang qui coulait et des os qui se brisaient. Quand le brouillard se dissipa enfin, Luka avait disparu – il ne restait que son corps lacéré et défiguré.\n\nLes autres tentèrent de fuir, mais le brouillard les poursuivait, fermant lentement chaque issue. Un par un, les curieux disparurent, ne laissant derrière eux que leurs cris et l’écho mourant de leurs pas. Chaque ombre entre les arbres pouvait être elle – la fille dans le brouillard, désormais plus proche, plus brutale que jamais.\n\nLara hurlait en courant à travers la forêt épaisse. Les corps de ses amis, éparpillés le long des sentiers, luisaient d’une clarté spectrale dans la faible lumière de la lune qui perçait à peine l’épais couvert végétal. Puis elle s’arrêta brusquement – devant elle s’étendait une traînée de sang menant au corps déchiré de Luka. Son cœur se figea de terreur lorsqu’elle tomba à genoux et vit sa main encore frémir faiblement dans le brouillard.\n\nLa fille se tenait maintenant au-dessus d’elle, les yeux devenus blancs, le sourire tordu en un masque grotesque d’horreur. Les murmures s’étaient transformés en cris des victimes passées, un écho de mort qui emplissait la forêt. Lara sentit le souffle glacé sur sa nuque et comprit qu’il n’y avait aucune échappatoire – la fille dans le brouillard était implacable.\n\nLes lumières du village à la lisière de la forêt semblaient incroyablement lointaines, presque hors d’atteinte. Chaque pas vers le salut était lourd, le brouillard s’infiltrait dans chaque pore, chaque respiration devenait un effort. La fille dans le brouillard suivait chacun de ses mouvements, glissant sans un bruit au-dessus du sol, prête à détruire quiconque oserait pénétrer dans sa forêt.\n\nÀ la fin, Lara parvint à peine à trébucher jusqu’au village, serrant sa main tremblante encore engourdie par le froid de la peur. Le brouillard commença à se retirer, mais son sourire demeurait dans l’ombre des arbres, ses yeux toujours brillants – attendant la prochaine victime, prête à rejouer son jeu mortel.",
      "it": "Era una sera buia e umida quando Lara entrò nella foresta, ma non era sola. Diversi altri, una coppia innamorata e alcuni curiosi, avevano deciso di esplorare i fitti boschi nonostante gli avvertimenti degli anziani del villaggio. La nebbia scendeva come una pesante tenda, inghiottendo sentieri e alberi, e ogni passo riecheggiava fin troppo forte nel silenzio.\n\nPer la prima volta, la videro – la ragazza nella nebbia – una pallida sagoma con lunghi capelli che oscillavano come foglie secche al vento. I suoi occhi brillavano nella penombra, e il suo sorriso… il suo sorriso era sinistro, affamato e disumano. Uno degli uomini, Luka, cercò di gridare, ma un sussurro riempì l’aria: « Vieni più vicino… giochiamo… »\n\nQuando si avvicinarono alla vecchia capanna, la nebbia si fece più densa, quasi viva. La coppia, Lara e Luka, si tenevano per mano, cercando di darsi un senso di sicurezza, ma entrambi sapevano che non sarebbe bastato. Improvvisamente, la ragazza balzò fuori dalla nebbia, rapida e silenziosa, e afferrò Luka con mani simili ad artigli. Lara urlò mentre lo vedeva scaraventato a terra. Nel giro di pochi istanti, la foresta riecheggiò del suono del sangue che scorreva e delle ossa che si spezzavano. Quando la nebbia si diradò, Luka era sparito – rimaneva solo il suo corpo dilaniato e sfigurato.\n\nGli altri tentarono di fuggire, ma la nebbia li inseguiva, chiudendo lentamente ogni via di scampo. Uno dopo l’altro, i curiosi sparivano, lasciando dietro di sé soltanto le loro urla e l’eco dei passi che svanivano. Ogni ombra tra gli alberi poteva essere lei – la ragazza nella nebbia, ora più vicina e più brutale che mai.\n\nLara urlava mentre correva attraverso la fitta foresta. I corpi dei suoi amici, sparsi lungo i sentieri, brillavano spettralmente alla debole luce della luna che a malapena filtrava attraverso la fitta volta arborea. Poi si fermò di colpo – davanti a lei c’era una scia di sangue che portava al corpo straziato di Luka. Il suo cuore si fermò dal terrore mentre cadeva in ginocchio e vedeva la sua mano tremare ancora debolmente nella nebbia.\n\nLa ragazza era ora sopra di lei, gli occhi divenuti bianchi, il sorriso contorto in una maschera grottesca di orrore. I sussurri si erano trasformati nelle urla delle vittime passate, un’eco di morte che riempiva la foresta. Lara sentì il respiro gelido sulla nuca e capì che non c’era scampo – la ragazza nella nebbia era implacabile.\n\nLe luci del villaggio al margine della foresta sembravano incredibilmente lontane, quasi irraggiungibili. Ogni passo verso la salvezza era pesante, la nebbia si insinuava in ogni poro, ogni respiro era una lotta. La ragazza nella nebbia seguiva ogni suo movimento, scivolando silenziosamente sopra il terreno, pronta a distruggere chiunque osasse entrare nella sua foresta.\n\nAlla fine, Lara riuscì a malapena a inciampare fino al villaggio, stringendo la sua mano tremante ancora intorpidita dal gelo della paura. La nebbia cominciò a ritirarsi, ma il suo sorriso rimaneva nelle ombre degli alberi, i suoi occhi ancora luminosi – in attesa della prossima vittima, pronta a ripetere il suo gioco mortale.",
      "ru": "Это был тёмный и сырой вечер, когда Лара вошла в лес, но она была не одна. Несколько других людей — влюблённая пара и ещё несколько любопытных — решили исследовать густые заросли, несмотря на предупреждения старейшин деревни. Туман опускался, словно тяжёлый занавес, поглощая тропы и деревья, и каждый шаг звучал в тишине слишком громко.\n\nВпервые они увидели её — девочку в тумане — бледный силуэт с длинными волосами, колыхавшимися, как сухие листья на ветру. Её глаза светились в полумраке, а улыбка… улыбка была зловещей, жадной и нечеловеческой. Один из мужчин, Лука, попытался крикнуть, но воздух заполнил шёпот: «Подойди ближе… давай поиграем…»\n\nКогда они приблизились к старой хижине, туман стал гуще, почти живым. Влюблённые, Лара и Лука, держались за руки, стараясь придать друг другу уверенности, но оба знали — этого не хватит. Вдруг девочка вырвалась из тумана, быстрая и беззвучная, и схватила Луку когтистыми руками. Лара закричала, наблюдая, как его швырнули на землю. Через несколько мгновений лес наполнился звуками крови и хруста костей. Когда туман рассеялся, Луки больше не было — лишь изуродованное, разорванное тело осталось позади.\n\nОстальные попытались убежать, но туман преследовал их, медленно закрывая все пути к спасению. Один за другим любопытные исчезали, оставляя после себя лишь крики и затухающие эхо шагов. Каждая тень между деревьями могла быть ею — девочкой в тумане, теперь ещё ближе и жесточе.\n\nЛара кричала, бегая по густому лесу. Тела её друзей, разбросанные по тропам, зловеще мерцали в слабом свете луны, едва пробивавшемся сквозь плотные кроны. Вдруг она резко остановилась — перед ней тянулся след крови, ведущий к изуродованному телу Луки. Её сердце замерло от ужаса, когда она рухнула на колени и увидела, как его рука всё ещё слабо дёргалась в тумане.\n\nДевочка теперь стояла над ней, глаза побелели, а улыбка исказилась в чудовищную маску ужаса. Шёпот превратился в вопли прошлых жертв, эхо смерти, наполнявшее лес. Лара ощутила ледяное дыхание на своей шее и поняла, что выхода нет — девочка в тумане была беспощадна.\n\nОгни деревни на краю леса казались невероятно далёкими, почти недостижимыми. Каждый шаг к спасению был мучительным, туман проникал в каждую пору, каждый вдох давался с трудом. Девочка в тумане следовала за каждым её движением, бесшумно скользя над землёй, готовая уничтожить любого, кто осмелится войти в её лес.\n\nВ конце концов Лара с трудом добралась до деревни, сжимая дрожащую руку, всё ещё онемевшую от холода и страха. Туман начал рассеиваться, но её улыбка всё ещё таилась в тенях деревьев, глаза продолжали светиться — ожидая следующую жертву, готовая вновь начать свою смертельную игру.",
      "sl": "Bil je temačen in vlažen večer, ko je Lara stopila v gozd, vendar ni bila sama. Še nekaj ljudi – zaljubljeni par in nekaj radovednežev – se je kljub opozorilom starejših vaščanov odločilo raziskati gosti gozd. Megla se je spuščala kot težka zavesa, požirala poti in drevesa, vsak korak pa je v tišini zvenel preglasno.\n\nPrvič so jo zagledali – deklico v megli – bledo silhueto z dolgimi lasmi, ki so se zibalili kot oveneli listi v vetru. Njene oči so žarele v poltemi, nasmeh pa… nasmeh je bil zlovešč, lačen in nečloveški. Eden izmed moških, Luka, je poskušal zakričati, toda zrak je napolnil šepet: »Pridi bližje… igrajmo se…«\n\nKo so se približevali stari koči, je megla postajala gostejša, skoraj živa. Zaljubljeni par, Lara in Luka, sta se držala za roke in skušala drug drugemu vlivati občutek varnosti, a oba sta vedela, da to ne bo dovolj. Nenadoma je deklica skočila iz megle, hitra in tiha, ter zgrabila Luko s krempljastimi rokami. Lara je zakričala, ko ga je videla, kako ga je vrgla na tla. V nekaj trenutkih je gozd odmeval od zvokov krvi in lomljenja kosti. Ko se je megla razmaknila, Luko je izginil – ostalo je le raztrgano in spačeno telo.\n\nOstali so poskušali pobegniti, a megla jih je zasledovala in počasi zapirala vse izhode. Eden za drugim so radovedneži izginili, za seboj pustili le krike in odmevajoče korake. Vsaka senca med drevesi bi lahko bila ona – deklica v megli, zdaj še bližje in še bolj kruta.\n\nLara je kričala, ko je tekla skozi gosti gozd. Telesa njenih prijateljev, raztresena po poteh, so v mesečini, ki je komaj prodrla skozi gosto krošnjo, strašljivo žarela. Nato se je nenadoma ustavila – pred njo je bila sled krvi, ki je vodila do raztrganega Lukovega telesa. Srce ji je od groze zastalo, ko je padla na kolena in videla, kako se je njegova roka še vedno rahlo premikala v megli.\n\nDeklica je zdaj stala nad njo, oči bele, nasmeh popačen v grozljivo masko. Šepet se je spremenil v krike prejšnjih žrtev, odmev smrti, ki je preplavil gozd. Lara je začutila leden dih na vratu in dojela, da ni izhoda – deklica v megli je bila neizprosna.\n\nLuči vasi na robu gozda so se zdele neverjetno daleč, skoraj nedosegljive. Vsak korak proti odrešitvi je bil težak, megla se je zajedala v vsako poro, vsak vdih je bil mukotrpen. Deklica v megli je spremljala vsak njen gib, neslišno drseč nad tlemi, pripravljena uničiti kogarkoli, ki bi si drznil stopiti v njen gozd.\n\nNa koncu je Lara komaj uspela priteči do vasi, stiskajoč tresočo roko, ki je še vedno drhtela od mraza in strahu. Megla se je začela umikati, toda njen nasmeh je bil še vedno prisoten v sencah dreves, oči so še vedno žarele – čakala je naslednjo žrtev, pripravljena znova začeti svojo smrtonosno igro."
    },
    "img": "images/girl.png",
    "audio": "sounds/story1.mp3"
  },
  {
    "id": "2",
    "title": {
      "en": "Whisper from the Mine",
      "hr": "Šapat iz rudnika",
      "de": "Flüstern aus der Mine",
      "fr": "Chuchotement de la Mine",
      "it": "Sussurro dalla Miniera",
      "ru": "Шепот из шахты",
      "sl": "Šepet iz Rudnika"
    },
    "text": {
      "en": "The old mine in the Alps has stood abandoned for decades, its entrance doors corroded with rust, and the cracked windows full of cobwebs. The local villagers avoid this place; they say whispers and screams that do not belong to the living can be heard from within.\n\nOne gloomy evening, a group of investigators, among them three friends—Ivan, Maja, and Dario—decided to uncover the secrets of the mine. Fog rolled over the old tracks, and the cold air carried the scent of rotting wood and iron.\n\nAs they ventured deeper into the mine, the walls began to echo with strange sounds—footsteps that were not their own, whispering voices calling them by name. Maja felt a cold breath trail down her neck, and Ivan had the unsettling sensation that something was watching them from the darkness.\n\nSuddenly, Dario vanished. His scream reverberated through the tunnel, and when they reached the spot where he had stood, they found only traces of blood and the shredded remnants of his jacket. The others tried to flee, but the mine seemed to expand—hallways stretched unnaturally, and exits disappeared into the thick darkness.\n\nOne by one, the investigators disappeared into the pitch-black tunnels, leaving behind only their screams echoing through the empty corridors. Ivan ran, desperately searching for Dario and Maja, but every shadow could be something lurking, waiting to seize him.\n\nAt last, Ivan saw a light—perhaps the exit. But as he ran toward it, he saw Dario's body, mangled and bloodied, hanging from the old mine roof. The body suddenly moved, and from the darkness emerged a ghostly figure of a miner, eyes glowing red like embers, a smile twisted into a grotesque grimace. The whispers transformed into the screams of past victims. Ivan realized the mine never releases its victims.\n\nIn the final moment, Ivan barely crawled out of the mine, trembling and terrified, as the entrance sealed behind him as if it had never allowed him in. And as the fog blanketed the mountains, whispers and screams echoed through the stone corridors—waiting for the next curious souls brave enough to step into the old mine.",
      "hr": "Stari rudnik u Alpama već desetljećima stoji napušten, njegova ulazna vrata zagrizla je hrđa, a napuknuti prozori puni paučine. Lokalni mještani izbjegavaju ovo mjesto; kažu da se unutra čuju šapti i krici koji ne pripadaju živima.\n\nJedne tmurne večeri, grupa istražitelja, a među njima troje prijatelja Ivan, Maja i Dario – odlučili su provjeriti tajne rudnika. Magla se spuštala preko starih kolosijeka, a hladan zrak nosio je miris trulog drveta i željeza.\n\nDok su ulazili dublje u rudnik, zidovi su počeli odjekivati neobičnim šumovima – koračanje koje nije bilo njihovo, šaptavi glasovi koji su ih zvali po imenu. Maja je osjetila hladni dah kako joj prolazi niz vrat, a Ivan je imao osjećaj da ih netko promatra iz tame.\n\nOdjednom, Dario je nestao. Njegov vrisak odjekivao je kroz tunel, a kad su došli do mjesta gdje je stajao, našli su samo tragove krvi i rastrgane ostatke njegove jakne. Ostali su pokušali pobjeći, ali rudnik se činio da se širi – hodnici su se nekako produžili, a izlazi nestali u gustoj tami.\n\nJedan za drugim, istražitelji su nestajali u mračnoj tami, ostavljajući za sobom samo vriske koji su odjekivali u praznim hodnicima. Ivan je trčao, očajnički tražeći Darija i Maju, ali svaka sjena mogla je biti nešto što je čekalo da ga uhvati.\n\nNa kraju, Ivan je ugledao svjetlo – možda izlaz. Ali dok je trčao prema njemu, ugledao je tijelo Darija, izobličeno i krvavo, obješen na stari rudarski krov. Tijelo se naglo pomaknulo, a iz tame je izašla sablasna figura rudara, oči crvene poput žari, osmijeh izobličen u zlokobnu grimasu. Šapti su se pretvorili u krikove prošlih žrtava. Ivan je shvatio da rudnik nikada ne pušta svoje žrtve.\n\nU posljednjem trenutku, Ivan je uspio ispuzati iz rudnika, drhteći i preplašen, dok se rudnik zatvorio iza njega kao da ga nikada nije ni pustio unutra. I dok je magla prekrivala planine, šaptaji i vrisci odjekivali su kroz kamenite hodnike – čekajući sljedeće znatiželjnike koji će se usuditi kročiti u stari rudnik.",
      "de": "Die alte Mine in den Alpen steht seit Jahrzehnten verlassen, ihre Eingangstüren vom Rost zerfressen, die zerbrochenen Fenster voller Spinnweben. Die Einheimischen meiden diesen Ort; sie sagen, dass man darin Flüstern und Schreie hören kann, die nicht von Lebenden stammen.\n\nEines düsteren Abends beschloss eine Gruppe von Forschern, darunter drei Freunde—Ivan, Maja und Dario—die Geheimnisse der Mine zu erkunden. Nebel rollte über die alten Gleise, und die kalte Luft trug den Geruch von verrottetem Holz und Eisen.\n\nJe tiefer sie in die Mine vordrangen, desto mehr hallten seltsame Geräusche von den Wänden wider – Schritte, die nicht ihre eigenen waren, flüsternde Stimmen, die sie beim Namen riefen. Maja spürte einen kalten Atem ihren Nacken hinabgleiten, und Ivan hatte das unheimliche Gefühl, dass sie etwas aus der Dunkelheit beobachtete.\n\nPlötzlich verschwand Dario. Sein Schrei hallte durch den Tunnel, und als sie den Ort erreichten, an dem er gestanden hatte, fanden sie nur Blutflecken und die zerrissenen Überreste seiner Jacke. Die anderen versuchten zu fliehen, doch die Mine schien sich auszudehnen – die Gänge dehnten sich unnatürlich, und die Ausgänge verschwanden in der dichten Dunkelheit.\n\nEiner nach dem anderen verschwanden die Forscher in den pechschwarzen Gängen und hinterließen nur ihre Schreie, die durch die leeren Korridore hallten. Ivan rannte, verzweifelt nach Dario und Maja suchend, aber jeder Schatten konnte etwas sein, das darauf wartete, ihn zu packen.\n\nSchließlich sah Ivan ein Licht – vielleicht den Ausgang. Doch als er darauf zulief, erblickte er Darios Körper, zerschunden und blutüberströmt, hängend an der alten Decke der Mine. Der Körper bewegte sich plötzlich, und aus der Dunkelheit trat eine geisterhafte Gestalt eines Bergarbeiters hervor, die Augen glühend rot wie Kohlen, das Lächeln zu einer grotesken Grimasse verzerrt. Das Flüstern verwandelte sich in die Schreie vergangener Opfer. Ivan erkannte, dass die Mine ihre Opfer niemals freigibt.\n\nIm letzten Moment kroch Ivan kaum aus der Mine, zitternd und voller Angst, während der Eingang sich hinter ihm verschloss, als hätte er ihn nie hereingelassen. Und als der Nebel die Berge überzog, hallten Flüstern und Schreie durch die steinernen Gänge – wartend auf die nächsten neugierigen Seelen, die den Mut haben würden, die alte Mine zu betreten.",
      "fr": "La vieille mine des Alpes est abandonnée depuis des décennies, ses portes d'entrée rongées par la rouille, et les fenêtres fissurées pleines de toiles d'araignée. Les habitants évitent cet endroit ; ils disent qu'on peut y entendre des murmures et des cris qui ne proviennent pas des vivants.\n\nPar une soirée lugubre, un groupe d'enquêteurs, parmi lesquels trois amis—Ivan, Maja et Dario—décida de percer les secrets de la mine. Le brouillard roulait sur les anciens rails, et l'air froid portait l'odeur du bois pourri et du fer.\n\nPlus ils s'enfonçaient dans la mine, plus les murs résonnaient de bruits étranges – des pas qui n'étaient pas les leurs, des voix chuchotantes les appelant par leur nom. Maja sentit un souffle glacial descendre le long de son cou, et Ivan eut la sensation inquiétante que quelque chose les observait depuis l'obscurité.\n\nSoudain, Dario disparut. Son cri résonna dans le tunnel, et lorsqu'ils atteignirent l'endroit où il se tenait, ils ne trouvèrent que des traces de sang et les restes déchirés de sa veste. Les autres tentèrent de fuir, mais la mine semblait s'étendre – les galeries s'allongeaient de manière surnaturelle, et les sorties disparaissaient dans l'obscurité dense.\n\nL'un après l'autre, les enquêteurs disparurent dans les tunnels noirs comme de l'encre, ne laissant derrière eux que leurs cris répercutés dans les couloirs vides. Ivan courait, cherchant désespérément Dario et Maja, mais chaque ombre pouvait être quelque chose qui attendait de le saisir.\n\nEnfin, Ivan aperçut une lumière – peut-être la sortie. Mais alors qu'il courait vers elle, il vit le corps de Dario, mutilé et ensanglanté, suspendu au vieux toit de la mine. Le corps bougea soudain, et des ténèbres émergea une silhouette fantomatique de mineur, les yeux rouges comme des braises, un sourire tordu en une grimace grotesque. Les murmures se transformèrent en cris des victimes passées. Ivan comprit que la mine ne relâche jamais ses victimes.\n\nAu dernier moment, Ivan réussit à ramper hors de la mine, tremblant et terrifié, tandis que l'entrée se refermait derrière lui comme si elle ne l'avait jamais laissé entrer. Et alors que le brouillard recouvrait les montagnes, murmures et cris résonnaient à travers les galeries de pierre – attendant les prochaines âmes curieuses assez courageuses pour pénétrer dans la vieille mine.",
      "it": "La vecchia miniera delle Alpi è abbandonata da decenni, le sue porte d'ingresso corrose dalla ruggine e le finestre incrinate piene di ragnatele. Gli abitanti del luogo evitano questo posto; dicono che si possano sentire sussurri e urla che non appartengono ai vivi.\n\nIn una sera cupa, un gruppo di investigatori, tra cui tre amici—Ivan, Maja e Dario—decise di svelare i segreti della miniera. La nebbia si stendeva sui vecchi binari e l'aria fredda portava l'odore del legno marcio e del ferro.\n\nMan mano che si addentravano nella miniera, le pareti cominciavano a riecheggiare strani suoni – passi che non erano i loro, voci sussurranti che li chiamavano per nome. Maja sentì un respiro gelido scendere lungo il collo, e Ivan ebbe la sensazione inquietante che qualcosa li stesse osservando dall'oscurità.\n\nImprovvisamente, Dario scomparve. Il suo grido rimbalzò nel tunnel e, quando raggiunsero il punto dove si trovava, trovarono solo tracce di sangue e i resti strappati della sua giacca. Gli altri cercarono di fuggire, ma la miniera sembrava espandersi – i corridoi si allungavano in modo innaturale e le uscite scomparivano nell'oscurità fitta.\n\nUno dopo l'altro, gli investigatori sparirono nei tunnel neri come l'inchiostro, lasciando dietro di sé solo le loro urla che riecheggiavano nei corridoi vuoti. Ivan correva, cercando disperatamente Dario e Maja, ma ogni ombra poteva nascondere qualcosa che lo stava aspettando.\n\nAlla fine, Ivan vide una luce – forse l'uscita. Ma mentre correva verso di essa, vide il corpo di Dario, sfigurato e insanguinato, appeso al vecchio tetto della miniera. Il corpo si mosse improvvisamente e dall'oscurità emerse una figura spettrale di minatore, gli occhi rossi come brace, il sorriso contorto in una smorfia grottesca. I sussurri si trasformarono nei gridi delle vittime passate. Ivan capì che la miniera non rilascia mai le sue vittime.\n\nAll'ultimo momento, Ivan riuscì a strisciare fuori dalla miniera, tremante e terrorizzato, mentre l'ingresso si chiudeva dietro di lui come se non lo avesse mai lasciato entrare. E mentre la nebbia copriva le montagne, sussurri e urla risuonavano attraverso i corridoi di pietra – in attesa delle prossime anime curiose abbastanza coraggiose da entrare nella vecchia miniera.",
      "ru": "Старая шахта в Альпах стоит заброшенной уже десятилетиями, её входные двери изъедены ржавчиной, а треснувшие окна затянуты паутиной. Местные жители обходят это место стороной; говорят, что внутри можно услышать шёпот и крики, не принадлежащие живым.\n\nВ один мрачный вечер группа исследователей, среди которых были трое друзей — Иван, Майя и Дарио — решила раскрыть тайны шахты. Туман стелился по старым рельсам, а холодный воздух приносил запах гнилого дерева и железа.\n\nЧем глубже они заходили в шахту, тем сильнее стены начинали отдавать странными звуками — шагами, которые были не их собственными, и шёпотом, зовущим их по имени. Майя почувствовала холодное дыхание, скользнувшее по её шее, а у Ивана появилось тревожное ощущение, что из тьмы за ними кто-то наблюдает.\n\nВдруг Дарио исчез. Его крик пронёсся по туннелю, и когда они достигли места, где он только что стоял, нашли лишь следы крови и изодранные остатки его куртки. Остальные попытались сбежать, но шахта словно расширялась — коридоры вытягивались неестественным образом, а выходы растворялись в густой тьме.\n\nОдин за другим исследователи исчезали в чёрных, как смоль, туннелях, оставляя после себя лишь свои крики, эхом разносящиеся по пустым коридорам. Иван бежал, отчаянно ища Дарио и Майю, но любая тень могла скрывать то, что ждало, чтобы схватить его.\n\nНаконец Иван увидел свет — возможно, выход. Но, когда он бросился к нему, он заметил тело Дарио, изуродованное и окровавленное, подвешенное к старому потолку шахты. Вдруг тело дрогнуло, и из тьмы вышла призрачная фигура шахтёра, с глазами, горящими красным, как угли, и улыбкой, искажённой в зловещую гримасу. Шёпоты превратились в крики прошлых жертв. Иван понял, что шахта никогда не отпускает своих пленников.\n\nВ последний момент Иван едва сумел выползти из шахты, дрожа и объятый ужасом, в то время как вход за его спиной закрылся, словно никогда и не впускал его внутрь. И когда туман окутал горы, шёпоты и крики продолжали разноситься по каменным коридорам — в ожидании следующих любопытных душ, осмелившихся войти в старую шахту.",
      "sl": "Stari rudnik v Alpah že desetletja stoji zapuščen, njegova vhodna vrata je načela rja, razpokana okna pa so polna pajčevine. Krajevni prebivalci se temu kraju izogibajo; pravijo, da se od tam slišijo šepeti in kriki, ki ne pripadajo živim.\n\nNekega mračnega večera se je skupina raziskovalcev, med katerimi so bili trije prijatelji — Ivan, Maja in Dario — odločila razkriti skrivnosti rudnika. Megla se je plazila čez stare tire, hladen zrak pa je nosil vonj po trohnečem lesu in železu.\n\nBolj ko so prodirali v globino rudnika, bolj so stene odmevale s čudnimi zvoki — koraki, ki niso bili njihovi, šepetajoči glasovi, ki so jih klicali po imenu. Maja je začutila hladen dih, ki ji je spolzel po vratu, Ivan pa je imel srhljiv občutek, da jih nekdo opazuje iz teme.\n\nNenadoma je Dario izginil. Njegov krik je odmeval skozi tunel, in ko so dosegli kraj, kjer je stal, so našli le sledove krvi in raztrgane ostanke njegove jakne. Ostali so poskušali pobegniti, toda rudnik se je zdel raztegnjen — hodniki so se nenaravno podaljševali, izhodi pa so izginjali v gosti temi.\n\nDrug za drugim so raziskovalci izginjali v črnino predorov, za seboj puščali le svoje krike, ki so odmevali po praznih hodnikih. Ivan je tekel, obupano iskal Daria in Majo, a vsaka senca bi lahko skrivala nekaj, kar je čakalo, da ga zagrabi.\n\nNazadnje je Ivan zagledal svetlobo — morda izhod. A ko je stekel proti njej, je zagledal Darievo telo, izmaličeno in krvavo, viseče s starega rudniškega stropa. Telo se je nenadoma premaknilo, iz teme pa je stopila prividna postava rudarja, z očmi, ki so žarele rdeče kot žerjavica, in z nasmehom, izkrivljenim v grozljivo grimaso. Šepeti so se spremenili v krike preteklih žrtev. Ivan je spoznal, da rudnik svojih žrtev nikoli ne izpusti.\n\nV zadnjem trenutku je Ivan komaj prilezel iz rudnika, tresoč in prestrašen, medtem ko se je vhod za njim zaprl, kot da ga nikoli ne bi spustil noter. In ko je megla prekrila gore, so se šepeti in kriki razlegali skozi kamnite hodnike — čakajoč na naslednje radovedne duše, ki bi si drznile vstopiti v stari rudnik."
    },
    "img": "images/mine.jpg",
    "audio": "sounds/story2.mp3"
  },
  {
    "id": "3",
    "title": {
      "en": "The Mysterious Cabin",
      "hr": "Tajanstvena koliba",
      "de": "Die geheimnisvolle Hütte",
      "fr": "La Cabane Mystérieuse",
      "it": "La Capanna Misteriosa",
      "ru": "Таинственная хижина",
      "sl": "Skrivnostna Koča"
    },
    "text": {
      "en": "The morning in the forest was quiet, the cold air biting the skin, and sunbeams pierced through the dense treetops. Emily and David set out with a simple intention – to gather mushrooms. Both were passionate nature lovers, and the forest in northern Oregon seemed like the perfect place to spend a day away from the hustle of the city.\n\nThey carried small baskets and backpacks, and as they walked along the narrow paths, their conversation flowed easily. Emily smiled, happy to escape the office and the stress of daily life, while David talked about his plans for the weekend barbecue.\n\nEverything seemed peaceful… until they left the main path.\n\n“Hey, look,” said David, pointing to an unusual trace on the ground – like the imprint of a large boot, but deeper than one would expect. “Someone must walk here often.”\n\nEmily laughed. “Maybe another mushroom hunter. Come on, let’s check it out.”\n\nThey followed the tracks deeper into the forest. After about twenty minutes, the silence of the woods took on a different tone. The air grew heavier, the quiet too unnatural. Almost no birds could be heard, and even the wind seemed to vanish. Emily felt a creeping unease.\n\n“David… I think we should stop. I don’t like this place.”\n\n“Oh, come on. Just a little further, maybe it leads us to something interesting.”\n\nAnd he was right. Soon they saw a cabin – old, wooden, partially covered in moss, the roof seeming ready to collapse at any moment. The windows were darkened, and a thin wisp of smoke rose from the chimney.\n\n“See? Someone lives here,” David said, though his voice carried little conviction.\n\nEmily shivered. “It doesn’t feel… friendly. Let’s go back.”\n\nBut before they could turn around, the door creaked open. On the threshold stood two men and an older woman. Their faces were pale, their eyes unnaturally shiny, and their smiles too wide to be genuine.\n\n“Are you lost?” the woman asked in an overly sweet voice.\n\nDavid tried to stay polite. “No, we’re just collecting mushrooms. We saw the cabin and…”\n\n“Come in, come in,” she interrupted. “You must be thirsty. We have water and food.”\n\nEmily tugged David’s arm and whispered, “No. Don’t go inside.” But the men were already blocking their way.\n\nInside, the cabin smelled of smoke, dried meat, and something harder to identify. Hooks hung on the walls, along with rusty knives and pots.\n\nThe woman brought them bowls of dark soup. Emily’s stomach turned. She looked at David and nodded toward the door – a sign that they needed to leave.\n\nBut as they stood, one of the men shut the door and locked it.\n\n“What… what are you doing?” Emily asked with a trembling voice.\n\nThe other man laughed. “We have guests. Tonight, we won’t be hungry.”\n\nIn that moment, everything became clear. The hooks on the walls, the smell hidden beneath the meat – it wasn’t animals.\n\nEmily screamed, but her hand was grabbed. David tried to hit the attacker, but they were quickly overpowered. Rough ropes bound their hands, and soon they found themselves in a small, dark cellar.\n\nThe floor was cold and damp, and the walls bore stains that looked like dried blood.\n\n“They’re… they’re not normal people,” David whispered, trying to calm the trembling Emily. “Cannibals. We need to find a way out.”\n\nAll night they heard footsteps above, laughter, and the occasional clatter of metal. Their hearts beat faster and faster.\n\nIn the morning, the cellar door creaked open. One of the men stepped in with a knife in his hand. His gaze was cold, almost empty. He pointed at David.\n\n“You.”\n\nEmily screamed as they dragged him upstairs. She heard blows, the sounds of a struggle, and then a heavy thud – as if something had fallen onto a table.\n\nWhen they brought him back, David was still alive… but covered in blood. His left hand was wrapped in a dirty cloth, and Emily immediately realized – they had cut off his fingers.\n\n“Oh God…” she sobbed.\n\nDavid trembled, but determination still burned in his eyes. “I won’t let them… eat us.”\n\nIn the following hours, while the cannibals were busy upstairs, David managed to loosen the knots by rubbing the ropes against a rusty nail in the wall.\n\n“Emily, quick!” he whispered as he freed her.\n\nQuietly they climbed the stairs. In the kitchen, the fire in the stove still glowed, and bloody bones lay on the table. Emily almost fainted, but David pulled her forward.\n\nJust as they reached the door, the older woman appeared. Her eyes gleamed with madness. “You think you can leave?”\n\nDavid grabbed an axe lying on the floor and swung it. He didn’t kill her, but it was enough to knock her down.\n\nThey burst out of the cabin, running breathlessly through the forest. Behind them, the screams of the cannibals echoed among the trees. They ran without direction, only away, only toward any sign of safety.\n\nAfter long minutes, a road appeared at the edge of the forest. An old pickup truck stood there. The driver, a confused old man, opened the door immediately.\n\n“Please, drive! Someone is after us!” Emily shouted.\n\nThe pickup sped away, the screams still faintly echoing in the distance.\n\nOnly when they were many miles away, when the forest was far behind, did Emily and David dare to speak again.\n\nDavid held his bloody hand, pale and exhausted. Emily hugged him, tears streaming down her face.\n\n“We’re alive,” she whispered. “We’re alive.”\n\nBut both of them knew the truth – they had left the forest… but not unscathed.",
      "hr": "Jutro u šumi bilo je mirno, hladan zrak štipao je kožu, a sunčeve zrake probijale su se kroz guste krošnje. Emily i David krenuli su na izlet s jednostavnom namjerom – branje gljiva. Oboje su bili strastveni zaljubljenici u prirodu, a šuma na sjeveru Oregona činila se savršenim mjestom za provesti dan daleko od gradske vreve.\n\nNosili su male košare i ruksake, a dok su hodali uskim stazama, razgovor je tekao opušteno. Emily je bila nasmijana, sretna što može pobjeći od ureda i svakodnevnog stresa, dok je David pričao o svojim planovima za vikend roštilj.\n\nSve je izgledalo mirno… dok nisu skrenuli s glavne staze.\n\n„Hej, pogledaj ovo,“ rekao je David i pokazao na neobičan trag na zemlji – kao otisak velikog čizama, ali dublji nego što bi očekivao. „Ovdje sigurno netko prolazi često.“\n\nEmily se nasmijala. „Možda još jedan berač gljiva. Hajde, idemo vidjeti.“\n\nNastavili su pratiti tragove dublje u šumu. Nakon dvadesetak minuta, mir šume počeo je dobivati drugačiji ton. Zrak je postao teži, tišina previše naglašena. Ptica gotovo da nije bilo, a i vjetar se stišao. Emily je osjetila nelagodu.\n\n„David… mislim da bismo trebali stati. Ne sviđa mi se ovo mjesto.“\n\n„Ma, hajde. Još malo, možda nas vodi do nečeg zanimljivog.“\n\nI bio je u pravu. Uskoro su ugledali kolibu – staru, drvenu, djelomično obraslu mahovinom, s krovom koji je izgledao kao da će se svakog trena urušiti. Prozori su bili zamračeni, a dim se lagano vijorio iz dimnjaka.\n\n„Vidiš? Netko živi ovdje,“ rekao je David, iako u njegovom glasu više nije bilo sigurnosti.\n\nEmily se stresla. „Ne izgleda… prijateljski. Idemo natrag.“\n\nAli prije nego što su uspjeli okrenuti se, vrata su zaškripala. Na pragu su se pojavila dva muškarca i starija žena. Njihova lica bila su blijeda, oči neobično sjajne, a osmijesi preširoki da bi izgledali iskreno.\n\n„Izgubili ste se?“ upitala je žena, glasom koji je bio pretjerano sladak.\n\nDavid je pokušao ostati pristojan. „Ne, samo smo u branju gljiva. Vidjeli smo kolibu pa…“\n\n„Uđite, uđite,“ prekinula ga je. „Sigurno ste žedni. Imamo vode i hrane.“\n\nEmily je povukla Davida za ruku, tiho šaptajući: „Ne. Ne ulazi.“ Ali muškarci s praga već su im blokirali put.\n\nUnutra, koliba je mirisala na dim, suho meso i nešto teško za prepoznati. Na zidovima su visjele kuke, neki zahrđali noževi i posude.\n\nŽena im je donijela zdjele s nekom tamnom juhom. Emily je osjećala kako joj želudac okreće. Pogledala je Davida i klimnula glavom prema vratima – znak da moraju otići.\n\nAli kad su ustali, jedan od muškaraca zatvorio je vrata i zaključao ih.\n\n„Što… što radite?“ upitala je Emily, glasom koji je drhtao.\n\nDrugi muškarac se nasmijao. „Imamo goste. Večeras nećemo biti gladni.“\n\nU trenutku, sve je postalo jasno. Kuke na zidovima, miris koji je prekrivao meso – nisu bile životinje.\n\nEmily je vrisnula, ali ruka joj je bila zgrabljena. David je pokušao udariti napadača, no brzo su bili svladani. Oštri konopi zarobili su im ruke, a ubrzo su se našli bačeni u mali, mračni podrum.\n\nPod je bio hladan i vlažan, a po zidovima su se vidjele mrlje koje su izgledale kao osušena krv.\n\n„Ovo… ovo nisu obični ljudi,“ šaptao je David, pokušavajući smiriti Emily koja se tresla. „Kanibali. Moramo naći način da pobjegnemo.“\n\nCijelu noć čuli su škripu podnih dasaka iznad sebe, smijeh i povremene udarce metala o metal. Srce im je tuklo sve brže.\n\nUjutro, vrata podruma otvorila su se. Jedan od muškaraca ušao je s nožem u ruci. Pogled mu je bio hladan, gotovo bezizražajan. Uperio je prst prema Davidu.\n\n„Ti.“\n\nEmily je vrisnula dok su ga odvukli gore. Čula je udarce, borbu, a zatim tup zvuk – kao da je nešto teško palo na stol.\n\nKad su ga vratili, David je bio živ… ali krvav. Njegova lijeva ruka bila je umotana u prljavu krpu, a Emily je odmah shvatila – odsjekli su mu prste.\n\n„Neka nam Bog bude u pomoci...“ jecala je.\n\nDavid je zadrhtao, ali u očima mu se vidjela odlučnost. „Neću im dopustiti… da nas pojedu.“\n\nSljedećih sati, dok su kanibali pripremali nešto u gornjem dijelu kolibe, David je uspio razvezati čvorove trljajući konopce o zahrđali čavao u zidu.\n\n„Emily, brzo!“ šapnuo je, oslobađajući je.\n\nTiho su se popeli stubama. U kuhinji je vatra još tinjala u peći, a na stolu su stajale krvave kosti. Emily je skoro povratila, ali David ju je povukao naprijed.\n\nU trenutku kad su krenuli prema vratima, starija žena se pojavila. Njene oči bljesnule su ludilom. „Mislite da ćete otići?“\n\nDavid je zgrabio drvenu sjekiru s poda i udario. Nije je ubio, ali dovoljno da je onesposobi.\n\nIzjurili su iz kolibe, trčeći kroz šumu bez daha. Iza njih, krikovi kanibala odjekivali su kroz drveće. Trčali su bez orijentacije, samo dalje, samo prema bilo kojoj sigurnosti.\n\nNakon dugih minuta, iz šume se ukazala cesta. Na njoj je stajao star kamionet. Vozač, zbunjeni starac, odmah je otvorio vrata.\n\n„Molim vas, vozite! Netko nas progoni!“ viknula je Emily.\n\nKamionet je krenuo, dok su se u daljini još mogli čuti krikovi.\n\nTek kad su se odmakli kilometrima, kad je šuma nestala iza njih, Emily i David su se usudili progovoriti.\n\nDavid je držao krvavu ruku, blijed i iscrpljen. Emily ga je zagrlila, suze su joj tekle niz lice.\n\n„Živi smo,“ šaptala je. „Živi smo.“\n\nAli oboje su znali istinu – iz šume su izašli… ali ne cijeli.",
      "de": "Der Morgen im Wald war still, die kalte Luft biss in die Haut, und Sonnenstrahlen drangen durch die dichten Baumkronen. Emily und David machten sich mit einer einfachen Absicht auf den Weg – Pilze zu sammeln. Beide waren leidenschaftliche Naturliebhaber, und der Wald im Norden Oregons schien der perfekte Ort zu sein, um einen Tag fernab vom Trubel der Stadt zu verbringen.\n\nSie trugen kleine Körbe und Rucksäcke, und während sie die schmalen Pfade entlanggingen, verlief das Gespräch entspannt. Emily lächelte, glücklich, dem Büro und dem Alltagsstress entkommen zu sein, während David von seinen Plänen für das Grillwochenende erzählte.\n\nAlles schien friedlich… bis sie den Hauptweg verließen.\n\n„Hey, schau mal,“ sagte David und zeigte auf eine ungewöhnliche Spur im Boden – wie ein Abdruck eines großen Stiefels, aber tiefer, als man erwarten würde. „Hier geht bestimmt oft jemand entlang.“\n\nEmily lachte. „Vielleicht ein anderer Pilzsammler. Komm, lass uns nachsehen.“\n\nSie folgten den Spuren tiefer in den Wald. Nach etwa zwanzig Minuten bekam die Stille des Waldes einen anderen Ton. Die Luft wurde schwerer, die Ruhe zu auffällig. Fast keine Vögel waren zu hören, und auch der Wind verstummte. Emily verspürte ein Unbehagen.\n\n„David… ich glaube, wir sollten anhalten. Mir gefällt dieser Ort nicht.“\n\n„Ach komm. Noch ein Stück, vielleicht führt es uns zu etwas Interessantem.“\n\nUnd er hatte recht. Bald erblickten sie eine Hütte – alt, aus Holz, teilweise mit Moos überwachsen, das Dach schien jeden Moment einzustürzen. Die Fenster waren verdunkelt, und leichter Rauch stieg aus dem Schornstein.\n\n„Siehst du? Hier wohnt jemand,“ sagte David, auch wenn in seiner Stimme keine wirkliche Sicherheit mehr lag.\n\nEmily fröstelte. „Es wirkt nicht… freundlich. Lass uns zurückgehen.“\n\nDoch bevor sie sich umdrehen konnten, knarrte die Tür. Auf der Schwelle standen zwei Männer und eine ältere Frau. Ihre Gesichter waren blass, ihre Augen unnatürlich glänzend, und ihre Lächeln zu breit, um ehrlich zu wirken.\n\n„Habt ihr euch verlaufen?“ fragte die Frau mit einer übertrieben süßen Stimme.\n\nDavid versuchte, höflich zu bleiben. „Nein, wir sammeln nur Pilze. Wir haben die Hütte gesehen und…“\n\n„Kommt rein, kommt rein,“ unterbrach sie ihn. „Ihr seid sicher durstig. Wir haben Wasser und Essen.“\n\nEmily zog David am Arm und flüsterte: „Nein. Geh nicht hinein.“ Doch die Männer in der Tür versperrten ihnen bereits den Weg.\n\nDrinnen roch die Hütte nach Rauch, Trockenfleisch und etwas, das schwer zu erkennen war. An den Wänden hingen Haken, einige verrostete Messer und Töpfe.\n\nDie Frau brachte ihnen Schüsseln mit einer dunklen Suppe. Emily spürte, wie sich ihr Magen umdrehte. Sie sah David an und nickte in Richtung Tür – ein Zeichen, dass sie gehen mussten.\n\nDoch als sie aufstanden, schloss einer der Männer die Tür und verriegelte sie.\n\n„Was… was macht ihr da?“ fragte Emily mit zitternder Stimme.\n\nDer andere Mann lachte. „Wir haben Gäste. Heute Abend werden wir nicht hungrig sein.“\n\nIn diesem Moment wurde alles klar. Die Haken an den Wänden, der Geruch, der das Fleisch überdeckte – es waren keine Tiere.\n\nEmily schrie, doch ihre Hand wurde gepackt. David versuchte, den Angreifer zu schlagen, doch sie wurden schnell überwältigt. Raue Seile fesselten ihre Hände, und schon bald fanden sie sich in einem kleinen, dunklen Keller wieder.\n\nDer Boden war kalt und feucht, an den Wänden zeigten sich Flecken, die wie getrocknetes Blut aussahen.\n\n„Das… das sind keine normalen Menschen,“ flüsterte David und versuchte, Emily zu beruhigen, die zitterte. „Kannibalen. Wir müssen einen Weg finden, hier rauszukommen.“\n\nDie ganze Nacht hörten sie über sich das Knarren der Dielen, Lachen und gelegentliches Klirren von Metall. Ihre Herzen schlugen immer schneller.\n\nAm Morgen öffnete sich die Kellertür. Einer der Männer trat mit einem Messer in der Hand ein. Sein Blick war kalt, fast ausdruckslos. Er zeigte mit dem Finger auf David.\n\n„Du.“\n\nEmily schrie, als sie ihn nach oben zogen. Sie hörte Schläge, Kampfgeräusche und dann ein dumpfes Geräusch – als wäre etwas Schweres auf einen Tisch gefallen.\n\nAls sie ihn zurückbrachten, lebte David noch… aber er war blutüberströmt. Seine linke Hand war in ein schmutziges Tuch gewickelt, und Emily erkannte sofort – sie hatten ihm die Finger abgeschnitten.\n\n„Gott steh uns bei…“ schluchzte sie.\n\nDavid zitterte, doch in seinen Augen war Entschlossenheit zu sehen. „Ich werde nicht zulassen… dass sie uns fressen.“\n\nIn den folgenden Stunden, während die Kannibalen oben etwas vorbereiteten, gelang es David, die Knoten zu lösen, indem er die Seile an einem verrosteten Nagel an der Wand rieb.\n\n„Emily, schnell!“ flüsterte er, während er sie befreite.\n\nLeise stiegen sie die Treppe hinauf. In der Küche glühte noch das Feuer im Ofen, und auf dem Tisch lagen blutige Knochen. Emily wäre fast ohnmächtig geworden, doch David zog sie weiter.\n\nGerade als sie zur Tür wollten, tauchte die ältere Frau auf. Ihre Augen funkelten wahnsinnig. „Ihr glaubt, ihr könnt gehen?“\n\nDavid griff nach einer Axt, die am Boden lag, und schlug zu. Er tötete sie nicht, doch es reichte, um sie kampfunfähig zu machen.\n\nSie stürmten aus der Hütte, rannten atemlos durch den Wald. Hinter ihnen hallten die Schreie der Kannibalen durch die Bäume. Sie rannten ohne Orientierung, nur weg, nur in Richtung irgendeiner Sicherheit.\n\nNach langen Minuten tauchte am Waldrand eine Straße auf. Ein alter Pickup stand dort. Der Fahrer, ein verwirrter alter Mann, öffnete sofort die Tür.\n\n„Bitte, fahren Sie! Jemand verfolgt uns!“ schrie Emily.\n\nDer Pickup fuhr los, während in der Ferne noch Schreie zu hören waren.\n\nErst als sie viele Kilometer entfernt waren, als der Wald hinter ihnen verschwand, wagten Emily und David wieder zu sprechen.\n\nDavid hielt seine blutige Hand, bleich und erschöpft. Emily umarmte ihn, Tränen liefen ihr über das Gesicht.\n\n„Wir leben,“ flüsterte sie. „Wir leben.“\n\nDoch beide wussten die Wahrheit – sie hatten den Wald verlassen… aber nicht unversehrt.",
      "fr": "Le matin dans la forêt était calme, l’air froid mordait la peau, et les rayons du soleil perçaient à travers les cimes épaisses des arbres. Emily et David s’étaient mis en route avec une intention simple – cueillir des champignons. Tous deux étaient passionnés par la nature, et la forêt du nord de l’Oregon semblait l’endroit parfait pour passer une journée loin de l’agitation de la ville.\n\nIls portaient de petits paniers et des sacs à dos, et tandis qu’ils suivaient les sentiers étroits, la conversation était détendue. Emily souriait, heureuse d’échapper au bureau et au stress quotidien, tandis que David parlait de ses projets pour le barbecue du week-end.\n\nTout paraissait paisible… jusqu’à ce qu’ils quittent le chemin principal.\n\n« Regarde, » dit David en montrant une trace étrange au sol – comme l’empreinte d’une grande botte, mais plus profonde qu’on ne l’aurait imaginé. « Quelqu’un doit souvent passer par ici. »\n\nEmily rit. « Peut-être un autre cueilleur de champignons. Viens, allons voir. »\n\nIls suivirent les traces plus profondément dans la forêt. Après une vingtaine de minutes, le silence de la forêt prit une tonalité différente. L’air devint plus lourd, le calme trop artificiel. Presque aucun oiseau ne se faisait entendre, et même le vent semblait s’être arrêté. Emily sentit un malaise grandir.\n\n« David… je crois qu’on devrait s’arrêter. Je n’aime pas cet endroit. »\n\n« Allez, encore un peu, peut-être que ça nous mènera à quelque chose d’intéressant. »\n\nEt il avait raison. Bientôt, ils aperçurent une cabane – vieille, en bois, partiellement recouverte de mousse, le toit semblant prêt à s’effondrer d’un moment à l’autre. Les fenêtres étaient obscurcies, et une légère fumée s’élevait de la cheminée.\n\n« Tu vois ? Quelqu’un vit ici, » dit David, mais sa voix manquait de conviction.\n\nEmily frissonna. « Ça n’a pas l’air… accueillant. Rentrons. »\n\nMais avant qu’ils puissent se retourner, la porte grinça. Sur le seuil se tenaient deux hommes et une femme âgée. Leurs visages étaient pâles, leurs yeux brillants d’un éclat étrange, et leurs sourires trop larges pour être sincères.\n\n« Vous vous êtes perdus ? » demanda la femme d’une voix exagérément douce.\n\nDavid essaya de rester poli. « Non, nous cueillons seulement des champignons. Nous avons vu la cabane et… »\n\n« Entrez, entrez, » l’interrompit-elle. « Vous devez avoir soif. Nous avons de l’eau et de la nourriture. »\n\nEmily tira David par le bras et murmura : « Non. N’entre pas. » Mais les hommes bloquaient déjà le passage.\n\nÀ l’intérieur, la cabane sentait la fumée, la viande séchée et quelque chose de plus difficile à reconnaître. Des crochets pendaient aux murs, accompagnés de couteaux rouillés et de casseroles.\n\nLa femme leur apporta des bols d’une soupe sombre. L’estomac d’Emily se retourna. Elle lança un regard à David et fit un signe vers la porte – il fallait partir.\n\nMais lorsqu’ils se levèrent, l’un des hommes ferma la porte et la verrouilla.\n\n« Qu’est-ce que… qu’est-ce que vous faites ? » demanda Emily d’une voix tremblante.\n\nL’autre homme éclata de rire. « Nous avons des invités. Ce soir, nous ne connaîtrons pas la faim. »\n\nÀ cet instant, tout devint clair. Les crochets aux murs, l’odeur masquée par la viande – ce n’était pas des animaux.\n\nEmily cria, mais sa main fut saisie. David tenta de frapper l’agresseur, mais ils furent rapidement maîtrisés. De grosses cordes leur lièrent les mains, et bientôt ils se retrouvèrent dans une petite cave sombre.\n\nLe sol était froid et humide, et des taches sur les murs ressemblaient à du sang séché.\n\n« Ce ne sont pas… des gens normaux, » murmura David, essayant de calmer Emily qui tremblait. « Des cannibales. Il faut trouver un moyen de sortir. »\n\nToute la nuit, ils entendirent au-dessus d’eux les planches grincer, des rires, et parfois le bruit métallique d’ustensiles. Leurs cœurs battaient de plus en plus vite.\n\nAu matin, la porte de la cave s’ouvrit. L’un des hommes entra, un couteau à la main. Son regard était froid, presque vide. Il pointa son doigt vers David.\n\n« Toi. »\n\nEmily hurla tandis qu’on l’entraînait à l’étage. Elle entendit des coups, des bruits de lutte, puis un choc sourd – comme si quelque chose de lourd tombait sur une table.\n\nQuand on le ramena, David respirait encore… mais il était couvert de sang. Sa main gauche était enveloppée dans un linge sale, et Emily comprit immédiatement – on lui avait coupé les doigts.\n\n« Mon Dieu… » sanglota-t-elle.\n\nDavid tremblait, mais dans ses yeux brillait encore une détermination. « Je ne les laisserai pas… nous dévorer. »\n\nDans les heures suivantes, tandis que les cannibales s’occupaient à l’étage, David réussit à desserrer ses liens en frottant les cordes contre un vieux clou rouillé dans le mur.\n\n« Emily, vite ! » murmura-t-il en la libérant.\n\nSilencieusement, ils montèrent les escaliers. Dans la cuisine, le feu brûlait encore dans le poêle, et sur la table gisaient des os ensanglantés. Emily faillit s’évanouir, mais David l’entraîna plus loin.\n\nAlors qu’ils atteignaient la porte, la vieille femme apparut. Ses yeux brillaient de folie. « Vous croyez pouvoir partir ? »\n\nDavid saisit une hache posée au sol et frappa. Il ne la tua pas, mais ce fut suffisant pour la neutraliser.\n\nIls s’élancèrent hors de la cabane, courant à perdre haleine à travers la forêt. Derrière eux, les cris des cannibales résonnaient entre les arbres. Ils couraient sans orientation, seulement loin, seulement vers une quelconque sécurité.\n\nAprès de longues minutes, une route apparut au bord de la forêt. Un vieux pick-up s’y trouvait. Le conducteur, un vieil homme confus, ouvrit immédiatement la porte.\n\n« S’il vous plaît, partez ! On nous poursuit ! » cria Emily.\n\nLe pick-up démarra, tandis que les cris résonnaient encore au loin.\n\nCe n’est que lorsqu’ils furent à plusieurs kilomètres de là, la forêt enfin derrière eux, qu’Emily et David osèrent de nouveau parler.\n\nDavid serrait sa main ensanglantée, pâle et épuisé. Emily le prit dans ses bras, des larmes coulant sur son visage.\n\n« Nous sommes vivants, » murmura-t-elle. « Nous sommes vivants. »\n\nMais tous deux savaient la vérité – ils avaient quitté la forêt… mais pas indemnes.",
      "it": "La mattina nel bosco era tranquilla, l’aria fredda pungeva la pelle e i raggi del sole filtravano attraverso le fitte chiome degli alberi. Emily e David erano partiti con un intento semplice – raccogliere funghi. Entrambi erano appassionati di natura, e la foresta del nord dell’Oregon sembrava il luogo perfetto per trascorrere una giornata lontano dal trambusto della città.\n\nPortavano piccoli cestini e zaini e, mentre percorrevano i sentieri stretti, la conversazione scorreva rilassata. Emily sorrideva, felice di fuggire dall’ufficio e dallo stress quotidiano, mentre David parlava dei suoi piani per il barbecue del fine settimana.\n\nTutto sembrava tranquillo… finché non lasciarono il sentiero principale.\n\n«Ehi, guarda qui,» disse David indicando un’impronta insolita sul terreno – come quella di uno stivale grande, ma più profonda del previsto. «Qualcuno passa sicuramente spesso di qui.»\n\nEmily rise. «Forse un altro raccoglitore di funghi. Dai, andiamo a vedere.»\n\nSeguirono le tracce sempre più dentro la foresta. Dopo circa venti minuti, il silenzio del bosco assunse un tono diverso. L’aria si fece più pesante, il silenzio troppo evidente. Non si sentivano quasi più uccelli, e persino il vento sembrava cessato. Emily provò un senso di inquietudine.\n\n«David… credo che dovremmo fermarci. Non mi piace questo posto.»\n\n«Andiamo, ancora un po’, forse ci porta a qualcosa di interessante.»\n\nE aveva ragione. Poco dopo, intravidero una capanna – vecchia, di legno, parzialmente ricoperta di muschio, con il tetto che sembrava pronto a crollare da un momento all’altro. Le finestre erano oscurate e un leggero fumo usciva dal camino.\n\n«Vedi? Qualcuno vive qui,» disse David, anche se la sua voce non aveva più sicurezza.\n\nEmily rabbrividì. «Non sembra… accogliente. Torniamo indietro.»\n\nMa prima che potessero voltarsi, la porta scricchiolò. Sulla soglia apparvero due uomini e una donna anziana. I loro volti erano pallidi, gli occhi brillavano in modo innaturale e i loro sorrisi erano troppo larghi per sembrare sinceri.\n\n«Vi siete persi?» chiese la donna con una voce eccessivamente dolce.\n\nDavid cercò di restare cortese. «No, stiamo solo raccogliendo funghi. Abbiamo visto la capanna e…»\n\n«Entrate, entrate,» lo interruppe lei. «Sarete sicuramente assetati. Abbiamo acqua e cibo.»\n\nEmily tirò David per il braccio e sussurrò: «No. Non entrare.» Ma gli uomini sulla soglia già bloccavano il passaggio.\n\nDentro, la capanna odorava di fumo, carne secca e qualcosa di difficile da identificare. Alle pareti pendevano ganci, alcuni coltelli arrugginiti e pentole.\n\nLa donna portò loro delle ciotole con una zuppa scura. Emily sentì lo stomaco rivoltarsi. Guardò David e accennò con la testa verso la porta – un segnale che dovevano andare via.\n\nMa quando si alzarono, uno degli uomini chiuse la porta e la sprangò.\n\n«Che… che state facendo?» chiese Emily con voce tremante.\n\nL’altro uomo rise. «Abbiamo ospiti. Stasera non saremo affamati.»\n\nIn quell’istante, tutto fu chiaro. I ganci alle pareti, l’odore che copriva la carne – non erano animali.\n\nEmily urlò, ma la sua mano fu afferrata. David cercò di colpire l’aggressore, ma furono rapidamente sopraffatti. Delle corde grezze legarono le loro mani e, poco dopo, si ritrovarono in una piccola cantina buia.\n\nIl pavimento era freddo e umido, e sulle pareti si vedevano macchie che sembravano sangue secco.\n\n«Queste… non sono persone normali,» sussurrò David, cercando di calmare Emily che tremava. «Cannibali. Dobbiamo trovare un modo per uscire di qui.»\n\nPer tutta la notte sentirono sopra di loro il cigolio delle assi, risate e, a tratti, rumori metallici. I loro cuori battevano sempre più forte.\n\nAl mattino, la porta della cantina si aprì. Uno degli uomini entrò con un coltello in mano. Il suo sguardo era freddo, quasi privo di espressione. Puntò il dito verso David.\n\n«Tu.»\n\nEmily urlò mentre lo trascinavano di sopra. Sentì colpi, rumori di lotta e poi un tonfo sordo – come se qualcosa di pesante fosse caduto su un tavolo.\n\nQuando lo riportarono giù, David era ancora vivo… ma coperto di sangue. La sua mano sinistra era avvolta in un panno sporco, ed Emily capì subito – gli avevano tagliato le dita.\n\n«Che Dio ci aiuti…» singhiozzò.\n\nDavid tremava, ma nei suoi occhi brillava la determinazione. «Non permetterò… che ci mangino.»\n\nNelle ore successive, mentre i cannibali preparavano qualcosa al piano superiore, David riuscì a sciogliere i nodi strofinando le corde contro un vecchio chiodo arrugginito nel muro.\n\n«Emily, presto!» sussurrò mentre la liberava.\n\nSalirono le scale in silenzio. Nella cucina, il fuoco ardeva ancora nella stufa e sul tavolo giacevano ossa insanguinate. Emily stava per svenire, ma David la trascinò avanti.\n\nProprio mentre stavano per raggiungere la porta, apparve la donna anziana. I suoi occhi brillavano di follia. «Credete di poter andare via?»\n\nDavid afferrò un’ascia che era sul pavimento e colpì. Non la uccise, ma fu sufficiente a renderla inoffensiva.\n\nSi precipitarono fuori dalla capanna, correndo senza fiato attraverso la foresta. Dietro di loro, le urla dei cannibali riecheggiavano tra gli alberi. Correva senza orientamento, solo via, solo verso un po’ di sicurezza.\n\nDopo lunghi minuti, apparve una strada al margine del bosco. Un vecchio pick-up era lì. Il conducente, un anziano confuso, aprì immediatamente la porta.\n\n«Per favore, parta! Ci stanno inseguendo!» gridò Emily.\n\nIl pick-up partì, mentre in lontananza si udivano ancora urla.\n\nSolo quando furono a chilometri di distanza, quando la foresta sparì alle loro spalle, Emily e David osarono parlare di nuovo.\n\nDavid teneva la sua mano insanguinata, pallido ed esausto. Emily lo abbracciò, le lacrime le rigavano il volto.\n\n«Siamo vivi,» mormorò. «Siamo vivi.»\n\nMa entrambi sapevano la verità – avevano lasciato la foresta… ma non illesi.",
      "ru": "Утро в лесу было тихим, холодный воздух щипал кожу, а солнечные лучи пробивались сквозь густые кроны деревьев. Эмили и Дэвид отправились в путь с простой целью – собирать грибы. Оба были страстными любителями природы, и лес на севере Орегона казался идеальным местом, чтобы провести день вдали от городского шума.\n\nУ них были маленькие корзины и рюкзаки, и пока они шли по узким тропинкам, беседа текла непринуждённо. Эмили улыбалась, счастливая вырваться из офиса и повседневного стресса, а Дэвид рассказывал о своих планах на барбекю в выходные.\n\nВсё казалось мирным… пока они не свернули с главной тропы.\n\n«Эй, смотри,» сказал Дэвид, указывая на странный след на земле – похожий на отпечаток большого сапога, но глубже, чем можно было ожидать. «Здесь кто-то часто проходит.»\n\nЭмили рассмеялась. «Может, ещё один грибник. Пойдём посмотрим.»\n\nОни пошли по следам глубже в лес. Минут через двадцать тишина в лесу приобрела иной оттенок. Воздух стал тяжелее, тишина – слишком явной. Почти не слышно было птиц, и даже ветер стих. Эмили почувствовала тревогу.\n\n«Дэвид… думаю, нам стоит остановиться. Мне не нравится это место.»\n\n«Да брось. Ещё немного, может, приведёт нас к чему-то интересному.»\n\nИ он оказался прав. Вскоре они увидели избушку – старую, деревянную, частично покрытую мхом, с крышей, готовой рухнуть в любой момент. Окна были затемнены, а из трубы слегка шёл дым.\n\n«Видишь? Здесь кто-то живёт,» сказал Дэвид, хотя в его голосе уже не было уверенности.\n\nЭмили поёжилась. «Выглядит… недружелюбно. Давай вернёмся.»\n\nНо прежде чем они успели повернуться, дверь заскрипела. На пороге стояли двое мужчин и пожилая женщина. Их лица были бледными, глаза блестели неестественным светом, а улыбки были слишком широкими, чтобы казаться искренними.\n\n«Вы заблудились?» спросила женщина приторно-сладким голосом.\n\nДэвид попытался сохранить вежливость. «Нет, мы просто собираем грибы. Увидели вашу избушку и…»\n\n«Входите, входите,» перебила она. «Наверное, вы хотите пить. У нас есть вода и еда.»\n\nЭмили дёрнула Дэвида за руку и прошептала: «Нет. Не заходи.» Но мужчины на пороге уже преградили им путь.\n\nВнутри избушка пахла дымом, вяленым мясом и чем-то неопределимым. На стенах висели крюки, ржавые ножи и котлы.\n\nЖенщина принесла им миски с тёмным супом. Эмили почувствовала, как её желудок переворачивается. Она посмотрела на Дэвида и кивнула в сторону двери – знак, что нужно уходить.\n\nНо когда они встали, один из мужчин закрыл дверь и запер её.\n\n«Что… что вы делаете?» спросила Эмили дрожащим голосом.\n\nДругой мужчина рассмеялся. «У нас гости. Сегодня вечером мы не останемся голодными.»\n\nВ этот момент всё стало ясно. Крюки на стенах, запах, скрывающий мясо – это были не животные.\n\nЭмили закричала, но её руку схватили. Дэвид попытался ударить нападавшего, но их быстро одолели. Грубые верёвки связали им руки, и вскоре они оказались в маленьком тёмном подвале.\n\nПол был холодным и влажным, а на стенах виднелись пятна, похожие на засохшую кровь.\n\n«Это… это не обычные люди,» прошептал Дэвид, пытаясь успокоить дрожащую Эмили. «Каннибалы. Мы должны найти способ выбраться.»\n\nВсю ночь они слышали над собой скрип половиц, смех и время от времени звон металла. Их сердца колотились всё быстрее.\n\nУтром дверь подвала открылась. Один из мужчин вошёл с ножом в руке. Его взгляд был холодным, почти безэмоциональным. Он указал пальцем на Дэвида.\n\n«Ты.»\n\nЭмили закричала, когда его утащили наверх. Она слышала удары, шум борьбы, а потом глухой звук – словно что-то тяжёлое упало на стол.\n\nКогда его вернули, Дэвид был жив… но окровавлен. Его левая рука была замотана в грязную тряпку, и Эмили сразу поняла – ему отрезали пальцы.\n\n«Боже, помоги нам…» всхлипнула она.\n\nДэвид дрожал, но в его глазах светилась решимость. «Я не позволю… чтобы они нас съели.»\n\nВ следующие часы, пока каннибалы наверху что-то готовили, Дэвиду удалось развязать узлы, натирая верёвки о ржавый гвоздь в стене.\n\n«Эмили, быстро!» прошептал он, освобождая её.\n\nОни тихо поднялись по лестнице. На кухне в печи ещё тлел огонь, а на столе лежали окровавленные кости. Эмили чуть не потеряла сознание, но Дэвид потащил её вперёд.\n\nВ тот момент, когда они почти добрались до двери, появилась пожилая женщина. Её глаза сверкнули безумием. «Вы думаете, что сможете уйти?»\n\nДэвид схватил топор, лежавший на полу, и ударил. Он не убил её, но этого хватило, чтобы вывести из строя.\n\nОни выскочили из избушки и побежали, задыхаясь, через лес. Позади них крики каннибалов разносились среди деревьев. Они бежали без ориентира, только прочь, только к хоть какой-то безопасности.\n\nСпустя долгие минуты на краю леса показалась дорога. Там стоял старый пикап. Водитель, растерянный старик, сразу открыл дверь.\n\n«Пожалуйста, уезжайте! За нами гонятся!» закричала Эмили.\n\nПикап тронулся, пока вдали ещё слышались крики.\n\nЛишь когда они отъехали на много километров, когда лес исчез за ними, Эмили и Дэвид осмелились снова заговорить.\n\nДэвид держал окровавленную руку, бледный и обессиленный. Эмили обняла его, по её лицу текли слёзы.\n\n«Мы живы,» прошептала она. «Мы живы.»\n\nНо оба знали правду – они покинули лес… но не целыми.",
      "sl": "Jutro v gozdu je bilo mirno, hladen zrak je grizel v kožo, sončni žarki pa so prodirali skozi gosto krošnje dreves. Emily in David sta se odpravila na pot s preprostim namenom – nabirati gobe. Oba sta bila strastna ljubitelja narave, in gozd na severu Oregona se je zdel popoln kraj za dan stran od mestnega vrveža.\n\nNosila sta majhne košare in nahrbtnike, medtem ko sta hodila po ozkih stezah, pa je pogovor potekal sproščeno. Emily se je nasmehnila, vesela, da je pobegnila iz pisarne in vsakdanjega stresa, David pa je govoril o svojih načrtih za vikend žar.\n\nVse se je zdelo mirno… dokler nista zapustila glavne poti.\n\n»Hej, poglej,« je rekel David in pokazal na nenavadno sled na tleh – kot odtis velikega škornja, a globlji, kot bi pričakoval. »Tukaj očitno pogosto hodi nekdo.«\n\nEmily se je zasmejala. »Mogoče kak drug gobar. Pridi, poglejva.«\n\nSledila sta stopinjam globlje v gozd. Po približno dvajsetih minutah je tišina gozda dobila drug ton. Zrak je postal težji, tišina preveč izrazita. Skoraj ni bilo slišati ptic, celo veter je utihnil. Emily je občutila nelagodje.\n\n»David… mislim, da bi se morala ustaviti. Ta kraj mi ni všeč.«\n\n»Ah, no daj. Še malo, mogoče naju vodi do nečesa zanimivega.«\n\nIn imel je prav. Kmalu sta zagledala kočo – staro, leseno, delno obraslo z mahom, s streho, ki bi se vsak hip lahko zrušila. Okna so bila potemnjena, iz dimnika pa se je dvigal rahel dim.\n\n»Vidiš? Tukaj nekdo živi,« je rekel David, čeprav v njegovem glasu ni bilo več pravega prepričanja.\n\nEmily je zmrazilo. »Ne deluje… prijazno. Pojdiva nazaj.«\n\nA še preden sta se lahko obrnila, so se vrata zaškripala. Na pragu so stala dva moška in starejša ženska. Njihovi obrazi so bili bledi, oči nenaravno sijoče, nasmehi pa preširoki, da bi bili iskreni.\n\n»Sta se izgubila?« je vprašala ženska s pretirano sladkim glasom.\n\nDavid je skušal ostati vljuden. »Ne, le gobe nabirava. Zagledala sva kočo in…«\n\n»Kar naprej, vstopita,« ga je prekinila. »Verjetno sta žejna. Imamo vodo in hrano.«\n\nEmily je Davida potegnila za roko in zašepetala: »Ne. Ne vstopi.« A moška na pragu sta jima že zaprla pot.\n\nV notranjosti je koča dišala po dimu, suhem mesu in nečem, kar je bilo težko prepoznati. Na stenah so viseli kavlji, zarjaveli noži in lonci.\n\nŽenska jima je prinesla sklede s temno juho. Emily je začutila, kako se ji obrača želodec. Pogledala je Davida in mu s pogledom pokazala proti vratom – znak, da morata oditi.\n\nA ko sta vstala, je eden od moških zaprl vrata in jih zaklenil.\n\n»Kaj… kaj delate?« je vprašala Emily z drhtečim glasom.\n\nDrugi moški se je zasmejal. »Imamo goste. Nocoj ne bomo lačni.«\n\nV tistem trenutku je vse postalo jasno. Kavlji na stenah, vonj, ki je zakrival meso – to niso bile živali.\n\nEmily je zakričala, a nekdo jo je zgrabil za roko. David je poskušal udariti napadalca, a hitro sta bila premagana. Grobe vrvi so jima zvezale roke in kmalu sta se znašla v majhni, temni kleti.\n\nTla so bila mrzla in vlažna, na stenah pa so se videle lise, podobne posušeni krvi.\n\n»To… to niso običajni ljudje,« je zašepetal David, ko je skušal pomiriti drhtečo Emily. »Kanibali so. Najti morava način, da pobegneva.«\n\nVso noč sta nad seboj slišala škripanje desk, smeh in občasno rožljanje kovine. Njuna srca so razbijala vse hitreje.\n\nZjutraj so se vrata kleti odprla. Eden od moških je vstopil z nožem v roki. Njegov pogled je bil hladen, skoraj brezizrazen. S prstom je pokazal na Davida.\n\n»Ti.«\n\nEmily je zakričala, ko so ga odvlekli navzgor. Slišala je udarce, zvoke boja in nato top udarec – kot da je nekaj težkega padlo na mizo.\n\nKo so ga vrnili, je bil David še živ… a krvav. Njegova leva roka je bila zavita v umazano krpo in Emily je takoj razumela – odrezali so mu prste.\n\n»Moj bog, pomagaj nama…« je zaihtela.\n\nDavid se je tresel, a v njegovih očeh je bila odločnost. »Ne bom dopustil… da naju pojedo.«\n\nV naslednjih urah, medtem ko so kanibali zgoraj nekaj pripravljali, je Davidu uspelo razrahljati vozle, tako da je vrvi drgnil ob zarjavel žebelj v steni.\n\n»Emily, hitro!« je zašepetal, ko jo je osvobodil.\n\nTiho sta se povzpela po stopnicah. V kuhinji je v peči še tlel ogenj, na mizi pa so ležale krvave kosti. Emily je skoraj omedlela, a David jo je potegnil naprej.\n\nPrav ko sta skoraj dosegla vrata, se je pojavila starejša ženska. Njene oči so divje zablestele. »Mislita, da lahko odideta?«\n\nDavid je pograbil sekiro, ki je ležala na tleh, in zamahnil. Ni je ubil, a dovolj, da jo je onesposobil.\n\nStekla sta iz koče in tekla brez sape skozi gozd. Za njima so se skozi drevesa razlegali kriki kanibalov. Tekla sta brez usmeritve, samo stran, samo proti kakršnikoli varnosti.\n\nPo dolgih minutah se je na robu gozda prikazala cesta. Tam je stal star pick-up. Voznik, zmeden starec, je takoj odprl vrata.\n\n»Prosim, peljite! Nekdo naju preganja!« je zakričala Emily.\n\nPick-up je speljal, medtem ko so se v daljavi še vedno slišali kriki.\n\nŠele ko so se oddaljili za več kilometrov, ko je gozd izginil za njimi, sta si Emily in David upala znova spregovoriti.\n\nDavid je držal krvavo roko, bled in izčrpan. Emily ga je objela, solze so ji tekle po obrazu.\n\n»Še sva živa,« je zašepetala. »Še sva živa.«\n\nA oba sta vedela resnico – gozd sta zapustila… a ne nepoškodovana."
    },
    "img": "images/cabin.jpg",
    "audio": "sounds/story3.mp3"
  },
  {
    "id": "4",
    "title":{
      "en": "Abandoned Asylum",
      "hr": "Napuštena umobolnica",
      "de": "Verlassene Irrenanstalt",
      "fr": "Asile abandonné",
      "it": "Manicomio abbandonato",
      "ru": "Заброшенная психиатрическая больница",
      "sl": "Zapuscena norišnica"
    },
    "text":{
      "en": "On the edge of the forest in Massachusetts stood a building that had inspired fear and rumors for decades – the abandoned psychiatric hospital “St. Mercy Asylum.” Rumors told of patients who slaughtered each other, doctors performing operations without anesthesia, and guards feeding dogs human flesh. No one had ever confirmed the truth.\n\nThat night, seven researchers decided to break in. Half were paranormal enthusiasts: Michael, the leader, his sister Sarah, Olivia, an EVP expert, and Nathan, a former soldier craving adrenaline. The other three – Mark, a cynical medical student, Rachel, an atheist philosopher, and Tom, a technician who believed in nothing – claimed they were there just to prove that ghosts were mere tales.\n\nWhen they opened the rusty doors, cold air with the stench of decay hit them in the face. The walls were scratched as if patients had clawed at the plaster. On the floor lay eyeless dolls. Deep in the hallways, whispering could be heard.\n\n“No one lives here,” said Tom, though his voice trembled.\n\nNathan was the first to enter the basement. “If anyone’s hiding here, I’ll find them.” He laughed as he lowered his lamp.\n\nThere he found old cages that once held aggressive patients. He froze when he saw a message on the wall, written in blood: *“Once inside – never out.”*\n\nThe chains on the cage moved on their own. The door slammed, and something pulled him inside. He screamed as rusty metal spikes from the floor pierced his body – through his palms, knees, and stomach. Blood splattered the walls.\n\n“HELP!” he screamed for the last time as the iron pierced his throat and pinned him to the bars. His eyes remained wide open, his lips frozen in a permanent scream.\n\nWhen the group arrived, only Nathan remained, pinned like an insect on a needle.\n\nMichael was in shock, but Sarah continued filming. She entered a room full of wheelchairs. Suddenly, they all turned toward her.\n\n“Michael… they’re watching…” she whispered.\n\nThe camera captured the moment the chairs moved on their own toward her. She closed her eyes and screamed as wheels and metal bars engulfed her like living creatures. Michael tried to reach her, but the door slammed shut.\n\nWhen it finally opened, Sarah was dead – cut into pieces, her body arranged into a grotesque “puzzle.”\n\nOn the wall, someone had written in blood: *“Two more.”*\n\nRachel began losing her mind. “This isn’t possible. This must be a hallucination.”\n\nMark, to prove rationality, went into the operating room. Inside, the table was covered with rusty scalpels. As he approached, he heard footsteps.\n\nA figure of a doctor in a white coat, face wrapped in bloody bandages, stood behind him.\n\n“This isn’t real,” he said loudly, though his voice shook.\n\nThe doctor laid him on the table, and the scalpels began flying on their own. They cut his chest, stomach, face. Mark screamed as his skin fell to the floor like wet cloth. His final moment came when the blade slit his throat, his eyes left wide open.\n\nThe survivors ran through the hallways, but the corridors twisted as if alive! Hand-shaped scratches climbed the ceiling, trying to reach out.\n\nTom shouted, “This is all mass hysteria! There are no ghosts!”\n\nThe doors of the old lobotomy room slammed behind him. Everyone heard him screaming inside. When they broke in, the sight froze them: Tom sat in a chair, his head pierced by a long spike, thick black fluid flowing from his eyes.\n\nOn the wall, written in blood: *“Three more.”*\n\nRachel fell to her knees, praying even though she didn’t believe in God. “Please, let us go…”\n\nThe doors opened and showed the exit. But as she stepped forward, the hallway turned into an abyss full of hands that grabbed her and began tearing. Michael and Olivia screamed as they watched her being dismembered, her limbs pulled, her skin ripped off.\n\nThe last sound heard was her inhuman scream.\n\nThe remaining survivors – Michael and Olivia\n\nThey were alone. The hospital grew colder. The walls seemed to breathe. From every room came the screams of their dead friends.\n\nMichael and Olivia ran, but the exit was never found. The hallways turned into endless spirals.\n\nFinally, they came upon the main hall. Hanging from the ceiling were the bodies of Nathan, Sarah, Mark, Tom, and Rachel – cut, impaled, split in half – all swaying as if still alive.\n\nMichael screamed and pulled Olivia out through a window. They fell into the forest, bloody and wounded, but alive.\n\nAs they turned toward the hospital, they saw silhouettes through the windows – eyeless patients, faceless doctors, and their dead friends – staring and smiling at them.\n\nOlivia whispered, “We never left. We’re still inside.”\n\nAnd the hospital fell silent, waiting for new souls.",
      "hr": "Na rubu šume, u Massachusettsu, stajala je zgrada koja je desetljećima izazivala strah i glasine – napuštena psihijatrijska bolnica „St. Mercy Asylum“. Glasine su govorile da su se pacijenti sami klali, da su liječnici radili operacije bez anestezije, i da su čuvari hranili pse ljudskim mesom. Nitko nikada nije potvrdio istinu.\n\nTe noći, 7 istraživača odlučilo je provaliti unutra. Pola su bili zaljubljenici u paranormalno: Michael, vođa, Sarah, njegova sestra, Olivia, stručnjakinja za EVP snimke, i Nathan, bivši vojnik željan adrenalina. Ostala trojica – Mark, cinični student medicine, Rachel, filozofkinja ateistkinja, i Tom, tehničar koji nije vjerovao ni u što – tvrdili su da idu samo kako bi dokazali da su duhovi obične bajke.\n\nKad su otvorili zahrđala vrata, hladan zrak s mirisom truleži udario ih je u lice. Zidovi su bili puni ogrebotina, kao da su pacijenti noktima trgali malter. Na podu su ležale lutke bez očiju. Negdje duboko u hodnicima čulo se šaptanje.\n\n„Nitko ovdje ne živi,“ rekao je Tom, ali ton mu je drhtao.\n\nNathan je ušao prvi u podrum. „Ako ovdje itko čuči, ja ću ga pronaći.“ Nasmijao se dok je spuštao lampu.\n\nTamo je pronašao stare kaveze, u kojima su nekad držali agresivne pacijente. Zastao je kad je vidio natpis na zidu, ispisan krvlju: *„Jednom unutra – nikad van.“*\n\nLanci na kavezu su se sami pomaknuli. Vrata su se zalupila, a nešto ga je povuklo unutra. Vrištao je dok su zahrđali metalni klinovi iz poda počeli probijati njegovo tijelo – kroz dlanove, koljena, stomak. Krv je prskala po zidovima.\n\n„UPOMOĆ!“ zadnji je put kriknuo, dok mu je željezo probilo vrat i zakovalo ga za rešetke. Njegove su oči ostale širom otvorene, a usne iskrivljene u trajnom kriku.\n\nKad je grupa stigla, ostao je samo Nathan, pribijen poput insekta na iglu.\n\nMichael je bio u šoku, ali Sarah je nastavila snimati. Ušla je u prostoriju punu invalidskih kolica. Odjednom su se sva okrenula prema njoj.\n\n„Michael… oni gledaju…“ šapnula je.\n\nKamera je zabilježila trenutak kad su kolica sama krenula prema njoj. Zatvorila je oči i vrisnula dok su je kotači i metalne šipke prekrili poput živih stvorenja. Michael je pokušao provaliti do nje, ali vrata su se zalupila.\n\nKad se napokon otvorilo, Sarah je bila mrtva – izrezana na komade, tijelo razvaljeno u oblik groteskne „slagalice“.\n\nNa zidu je netko krvavim prstima napisao: *„Još dvoje.“*\n\nRachel je počela gubiti živce. „Ovo nije moguće. Ovo je halucinacija, mora biti.“\n\nMark je, da bi dokazao racionalnost, krenuo u operacijsku salu. Unutra je stol bio prekriven zahrđalim skalpelima. Kad se približio, čuo je korake.\n\nFigura doktora u bijelom kaputu, s licem prekrivenim krvavim zavojima, stajala je iza njega.\n\n„Ovo nije stvarno,“ rekao je glasno, iako mu se glas tresao.\n\nDoktor ga je polegnuo na stol, a skalpeli su počeli letjeti sami od sebe. Rezali su mu prsa, stomak, lice. Mark je urlao dok mu je koža padala na pod poput mokre krpe. Zadnji trenutak bio mu je kad mu je oštrica presjekla grkljan, a oči mu ostale širom otvorene.\n\nPreživjeli su trčali hodnicima, ali hodnici su se uvijali kao da su živi! Na stropu su bile ogrebotine u obliku ruku koje su se pokušavale popeti van.\n\nTom je vikao: „To je sve masovna psihoza! Ne postoje duhovi!“\n\nVrata stare sobe za lobotomiju zalupila su se za njim. Svi su čuli kako vrišti unutra. Kad su ih provalili, prizor ih je zamrznuo: Tom je sjedio u stolici, glava mu je bila probušena dugačkim šiljkom, a iz očiju mu je curila gusta crna tekućina.\n\nNa zidu, krvlju, pisalo je: *„Još troje.“*\n\nRachel je pala na koljena, moleći iako nije vjerovala u Boga. „Molim vas, pustite nas…“\n\nVrata su se otvorila i pokazala izlaz. Ali kad je zakoračila, hodnik se pretvorio u bezdan pun ruku koje su je uhvatile i počele trgati. Michael i Olivia su vrištali dok su gledali kako je komadaju, vuku joj udove, deru kožu s nje.\n\nPosljednje što se čulo bio je njezin neljudski krik.\n\nOstali preživjeli – Michael i Olivia\n\nOstali su sami. Bolnica je postajala sve hladnija. Zidovi su disali. Iz svake prostorije čuli su se krikovi njihovih mrtvih prijatelja.\n\nMichael i Olivia trčali su, ali izlaz nikada nisu pronašli. Hodnici su se pretvarali u beskonačne spirale.\n\nNa kraju su naletjeli na glavnu dvoranu. Na stropu su visjela tijela Nathana, Sarah, Marka, Toma i Rachel – izrezani, probodeni, prepolovljeni – svi su se ljuljali, kao da su još živi.\n\nMichael je vrisnuo i povukao Oliviu van kroz prozor. Srušili su se u šumu, krvavi i ranjeni, ali živi.\n\nKad su se okrenuli prema bolnici, kroz prozore su vidjeli siluete – pacijente bez očiju, doktore bez lica, i njihove mrtve prijatelje – kako ih gledaju i smiješe se.\n\nOlivia je šaptala: „Nikada nismo izašli. Mi smo još uvijek unutra.“\n\nA bolnica je zašutjela, čekajući nove duše.",
      "de": "Am Waldrand in Massachusetts stand ein Gebäude, das seit Jahrzehnten Angst und Gerüchte hervorrief – das verlassene psychiatrische Krankenhaus „St. Mercy Asylum“. Gerüchte besagten, dass Patienten einander ermordeten, Ärzte Operationen ohne Betäubung durchführten und Wärter Hunde mit menschlichem Fleisch fütterten. Niemand hatte je die Wahrheit bestätigt.\n\nIn dieser Nacht beschlossen sieben Forscher, einzubrechen. Die Hälfte waren Paranormal-Fans: Michael, der Anführer, seine Schwester Sarah, Olivia, eine EVP-Expertin, und Nathan, ein ehemaliger Soldat auf der Suche nach Adrenalin. Die anderen drei – Mark, ein zynischer Medizinstudent, Rachel, eine atheistische Philosophin, und Tom, ein Techniker, der an nichts glaubte – behaupteten, sie seien nur da, um zu beweisen, dass Geister bloße Geschichten seien.\n\nAls sie die rostigen Türen öffneten, schlug ihnen kalte Luft mit Verwesungsgeruch ins Gesicht. Die Wände waren zerkratzt, als hätten Patienten den Putz mit den Nägeln aufgerissen. Auf dem Boden lagen augenlose Puppen. Tief in den Fluren war Flüstern zu hören.\n\n„Hier lebt niemand“, sagte Tom, doch seine Stimme zitterte.\n\nNathan ging als Erster in den Keller. „Wenn hier jemand lauert, finde ich ihn.“ Er lachte, während er die Lampe senkte.\n\nDort fand er alte Käfige, in denen einst aggressive Patienten gehalten wurden. Er erstarrte, als er eine Botschaft an der Wand sah, in Blut geschrieben: *„Einmal drin – niemals raus.“*\n\nDie Ketten am Käfig bewegten sich von selbst. Die Tür schlug zu, und etwas zog ihn hinein. Er schrie, als rostige Metallspitzen aus dem Boden seinen Körper durchbohrten – durch Handflächen, Knie und Bauch. Blut spritzte gegen die Wände.\n\n„HILFE!“ schrie er ein letztes Mal, als das Eisen seinen Hals durchbohrte und ihn an den Gitterstäben festnagelte. Seine Augen blieben weit geöffnet, die Lippen verzogen zu einem permanenten Schrei.\n\nAls die Gruppe ankam, war nur Nathan übrig, wie ein Insekt auf einer Nadel festgespießt.\n\nMichael war schockiert, doch Sarah filmte weiter. Sie betrat einen Raum voller Rollstühle. Plötzlich drehten sie sich alle zu ihr.\n\n„Michael… sie sehen uns an…“ flüsterte sie.\n\nDie Kamera erfasste den Moment, in dem die Stühle von selbst auf sie zurollten. Sie schloss die Augen und schrie, während Räder und Metallstangen sie wie lebendige Wesen bedeckten. Michael versuchte zu ihr zu gelangen, doch die Tür schlug zu.\n\nAls sie sich schließlich öffnete, war Sarah tot – in Stücke geschnitten, ihr Körper wie ein groteskes „Puzzle“ verteilt.\n\nAn der Wand stand in Blut geschrieben: *„Noch zwei.“*\n\nRachel begann den Verstand zu verlieren. „Das ist unmöglich. Das muss eine Halluzination sein.“\n\nMark ging, um Rationalität zu beweisen, in den Operationssaal. Drinnen war der Tisch mit rostigen Skalpellen bedeckt. Als er sich näherte, hörte er Schritte.\n\nEine Gestalt eines Arztes in weißem Kittel, das Gesicht mit blutigen Verbänden bedeckt, stand hinter ihm.\n\n„Das ist nicht real“, sagte er laut, obwohl seine Stimme zitterte.\n\nDer Arzt legte ihn auf den Tisch, und die Skalpelle begannen von selbst zu fliegen. Sie schnitten seine Brust, seinen Bauch, sein Gesicht. Mark schrie, als seine Haut wie ein nasser Lappen zu Boden fiel. Sein letzter Moment kam, als die Klinge seine Kehle durchschnitt, die Augen weit geöffnet.\n\nDie Überlebenden rannten durch die Flure, doch die Gänge wanden sich, als wären sie lebendig! Handschriftliche Kratzspuren erklommen die Decke, versuchten hinauszugreifen.\n\nTom schrie: „Das ist alles Massenhysterie! Es gibt keine Geister!“\n\nDie Türen des alten Lobotomiezimmers schlugen hinter ihm zu. Alle hörten, wie er drinnen schrie. Als sie einbrachen, erstarrten sie: Tom saß im Stuhl, sein Kopf von einem langen Dorn durchbohrt, dicke schwarze Flüssigkeit floss aus seinen Augen.\n\nAn der Wand, in Blut geschrieben: *„Noch drei.“*\n\nRachel fiel auf die Knie, betete, obwohl sie nicht an Gott glaubte. „Bitte, lasst uns gehen…“\n\nDie Türen öffneten sich und zeigten den Ausgang. Doch als sie trat, verwandelte sich der Flur in einen Abgrund voller Hände, die sie packten und zu zerreißen begannen. Michael und Olivia schrien, während sie sahen, wie sie zerteilt wurde, Gliedmaßen gezogen, Haut abgerissen.\n\nDer letzte Laut war ihr unmenschlicher Schrei.\n\nDie verbleibenden Überlebenden – Michael und Olivia\n\nSie waren allein. Das Krankenhaus wurde immer kälter. Die Wände schienen zu atmen. Aus jedem Raum hörte man die Schreie ihrer toten Freunde.\n\nMichael und Olivia rannten, fanden aber nie den Ausgang. Die Flure verwandelten sich in endlose Spiralen.\n\nSchließlich stießen sie auf die Haupthalle. An der Decke hingen die Körper von Nathan, Sarah, Mark, Tom und Rachel – zerschnitten, durchbohrt, halbiert – alle schwankten, als wären sie noch lebendig.\n\nMichael schrie und zog Olivia durch ein Fenster nach draußen. Sie fielen in den Wald, blutig und verletzt, aber am Leben.\n\nAls sie zur Klinik zurückblickten, sahen sie durch die Fenster Silhouetten – augenlose Patienten, gesichtslose Ärzte und ihre toten Freunde – die sie anstarrten und lächelten.\n\nOlivia flüsterte: „Wir sind nie gegangen. Wir sind immer noch drin.“\n\nUnd das Krankenhaus verstummte, wartend auf neue Seelen.",
      "fr": "À la lisière de la forêt, dans le Massachusetts, se dressait un bâtiment qui suscitait peur et rumeurs depuis des décennies – l'asile psychiatrique abandonné « St. Mercy Asylum ». Les rumeurs disaient que les patients s’entretuaient, que les médecins pratiquaient des opérations sans anesthésie et que les gardiens nourrissaient les chiens avec de la chair humaine. Personne n’avait jamais confirmé la vérité.\n\nCette nuit-là, sept chercheurs décidèrent d’y pénétrer. La moitié étaient des passionnés du paranormal : Michael, le chef, sa sœur Sarah, Olivia, experte en enregistrements EVP, et Nathan, ancien soldat en quête d’adrénaline. Les trois autres – Mark, étudiant en médecine cynique, Rachel, philosophe athée, et Tom, technicien qui ne croyait en rien – affirmaient qu’ils venaient seulement pour prouver que les fantômes ne sont que des histoires.\n\nLorsqu’ils ouvrirent les portes rouillées, l’air froid mêlé d’odeur de décomposition les frappa au visage. Les murs étaient couverts de griffures, comme si les patients avaient déchiré le plâtre avec leurs ongles. Des poupées sans yeux jonchaient le sol. Dans les couloirs profonds, on entendait des chuchotements.\n\n« Personne ne vit ici », dit Tom, mais sa voix tremblait.\n\nNathan entra en premier dans le sous-sol. « Si quelqu’un se cache ici, je le trouverai. » Il sourit en baissant sa lampe.\n\nLà, il trouva d’anciens cages où l’on gardait autrefois les patients agressifs. Il s’arrêta net en voyant un message écrit au sang sur le mur : *« Une fois à l’intérieur – jamais dehors. »*\n\nLes chaînes de la cage se déplacèrent toutes seules. La porte claqua, et quelque chose le tira à l’intérieur. Il cria alors que des pointes métalliques rouillées jaillissaient du sol et traversaient son corps – paumes, genoux, ventre. Le sang éclaboussait les murs.\n\n« AU SECOURS ! » cria-t-il pour la dernière fois alors que le fer transperçait sa gorge et l’attachait aux barreaux. Ses yeux restèrent grands ouverts, ses lèvres figées dans un cri éternel.\n\nLorsque le groupe arriva, il ne restait que Nathan, cloué comme un insecte sur une aiguille.\n\nMichael était sous le choc, mais Sarah continua de filmer. Elle entra dans une salle remplie de fauteuils roulants. Soudain, ils se tournèrent tous vers elle.\n\n« Michael… ils nous regardent… » murmura-t-elle.\n\nLa caméra captura le moment où les fauteuils roulants se déplacèrent seuls vers elle. Elle ferma les yeux et hurla alors que roues et barres métalliques la recouvraient comme des créatures vivantes. Michael tenta d’atteindre sa sœur, mais la porte se referma.\n\nQuand elle s’ouvrit enfin, Sarah était morte – découpée en morceaux, son corps transformé en un grotesque « puzzle ».\n\nSur le mur, quelqu’un avait écrit avec ses doigts ensanglantés : *« Encore deux. »*\n\nRachel commençait à perdre la raison. « Ce n’est pas possible. C’est une hallucination, ça doit l’être. »\n\nMark, pour prouver la rationalité, entra dans la salle d’opération. À l’intérieur, la table était couverte de scalpels rouillés. Lorsqu’il s’approcha, il entendit des pas.\n\nUne silhouette de médecin en blouse blanche, le visage recouvert de bandages ensanglantés, se tenait derrière lui.\n\n« Ce n’est pas réel », dit-il à voix haute, bien que sa voix tremblait.\n\nLe médecin le coucha sur la table et les scalpels commencèrent à voler d’eux-mêmes. Ils découpaient sa poitrine, son ventre, son visage. Mark hurla alors que sa peau tombait au sol comme un chiffon humide. Son dernier instant fut lorsque la lame trancha sa gorge, ses yeux restèrent grands ouverts.\n\nLes survivants couraient dans les couloirs, mais ceux-ci se tordaient comme vivants ! Des griffures en forme de mains escaladaient le plafond, cherchant à sortir.\n\nTom cria : « C’est une psychose de masse ! Il n’y a pas de fantômes ! »\n\nLes portes de l’ancienne salle de lobotomie se refermèrent derrière lui. Tous entendirent ses cris à l’intérieur. Lorsqu’ils forcent l’entrée, le spectacle les glace : Tom était assis sur la chaise, la tête transpercée par un long pic, un liquide noir épais s’écoulait de ses yeux.\n\nSur le mur, écrit en sang : *« Encore trois. »*\n\nRachel tomba à genoux, priant bien qu’elle ne croit pas en Dieu. « S’il vous plaît, laissez-nous partir… »\n\nLes portes s’ouvrirent et montraient la sortie. Mais lorsqu’elle fit un pas, le couloir se transforma en abîme rempli de mains qui la saisirent et commencèrent à la déchirer. Michael et Olivia hurlaient en voyant son corps être lacéré, ses membres tirés, sa peau arrachée.\n\nLe dernier son fut son cri inhumain.\n\nLes survivants – Michael et Olivia\n\nIls étaient seuls. L’asile devenait de plus en plus froid. Les murs semblaient respirer. De chaque pièce provenaient les cris de leurs amis morts.\n\nMichael et Olivia couraient, mais ne trouvèrent jamais la sortie. Les couloirs se transformaient en spirales infinies.\n\nFinalement, ils tombèrent sur le hall principal. Au plafond étaient suspendus les corps de Nathan, Sarah, Mark, Tom et Rachel – découpés, transpercés, à moitié démembrés – tous balançaient comme s’ils étaient encore vivants.\n\nMichael hurla et tira Olivia par la fenêtre. Ils tombèrent dans la forêt, sanglants et blessés, mais vivants.\n\nEn regardant vers l’asile, ils virent à travers les fenêtres des silhouettes – patients sans yeux, médecins sans visage et leurs amis morts – qui les observaient et souriaient.\n\nOlivia murmura : « Nous ne sommes jamais partis. Nous sommes toujours à l’intérieur. »\n\nEt l’asile se tut, attendant de nouvelles âmes.",
      "it": "Ai margini della foresta, nel Massachusetts, sorgeva un edificio che da decenni incuteva paura e voci – l'ex ospedale psichiatrico abbandonato «St. Mercy Asylum». Le voci dicevano che i pazienti si uccidevano tra loro, che i medici praticavano operazioni senza anestesia e che le guardie nutrivano i cani con carne umana. Nessuno aveva mai confermato la verità.\n\nQuella notte, sette ricercatori decisero di entrare. Metà erano appassionati del paranormale: Michael, il leader, sua sorella Sarah, Olivia, esperta in registrazioni EVP, e Nathan, ex soldato in cerca di adrenalina. Gli altri tre – Mark, studente di medicina cinico, Rachel, filosofa atea, e Tom, tecnico che non credeva in nulla – sostenevano di voler solo dimostrare che i fantasmi sono solo favole.\n\nQuando aprirono le porte arrugginite, l’aria fredda con odore di decomposizione li colpì in faccia. I muri erano coperti di graffi, come se i pazienti avessero strappato l’intonaco con le unghie. Sul pavimento giacevano bambole senza occhi. Nei corridoi profondi si udivano sussurri.\n\n«Nessuno vive qui», disse Tom, ma la sua voce tremava.\n\nNathan fu il primo a entrare nel seminterrato. «Se qualcuno si nasconde qui, lo troverò.» Rise mentre abbassava la lampada.\n\nLì trovò vecchie gabbie, un tempo usate per rinchiudere i pazienti aggressivi. Si fermò quando vide un messaggio scritto col sangue sul muro: *«Una volta dentro – mai fuori.»*\n\nLe catene della gabbia si mossero da sole. La porta sbatté e qualcosa lo trascinò dentro. Urlò mentre spuntoni di metallo arrugginito uscivano dal pavimento e trafiggevano il suo corpo – palme, ginocchia, stomaco. Il sangue schizzava sui muri.\n\n«AIUTO!» urlò per l’ultima volta mentre il ferro gli trapassava la gola e lo inchiodava alle sbarre. I suoi occhi rimasero spalancati, le labbra deformate in un urlo eterno.\n\nQuando il gruppo arrivò, rimaneva solo Nathan, inchiodato come un insetto su un ago.\n\nMichael era sotto shock, ma Sarah continuò a filmare. Entrò in una stanza piena di sedie a rotelle. All’improvviso, tutte si girarono verso di lei.\n\n«Michael… ci stanno guardando…» sussurrò.\n\nLa telecamera catturò il momento in cui le sedie a rotelle si mossero da sole verso di lei. Chiuse gli occhi e urlò mentre ruote e barre di metallo la coprivano come creature viventi. Michael cercò di raggiungerla, ma la porta si chiuse.\n\nQuando si riaprì, Sarah era morta – fatta a pezzi, il corpo trasformato in un grottesco «puzzle».\n\nSul muro, qualcuno aveva scritto con le dita insanguinate: *«Ancora due.»*\n\nRachel iniziò a perdere il controllo. «Non è possibile. Deve essere un’allucinazione.»\n\nMark, per dimostrare la razionalità, entrò nella sala operatoria. All’interno, il tavolo era coperto di bisturi arrugginiti. Quando si avvicinò, sentì passi.\n\nUna figura di medico in camice bianco, il volto coperto di bende insanguinate, stava dietro di lui.\n\n«Non è reale», disse ad alta voce, anche se la voce tremava.\n\nIl medico lo fece sdraiare sul tavolo e i bisturi iniziarono a volare da soli. Tagliarono il petto, lo stomaco, il volto. Mark urlava mentre la sua pelle cadeva a terra come un panno bagnato. Il suo ultimo istante fu quando la lama gli recise la gola, gli occhi rimasero spalancati.\n\nI sopravvissuti correvano nei corridoi, ma quelli si contorcevano come vivi! Sul soffitto graffi a forma di mani cercavano di uscire.\n\nTom urlò: «È tutta psicosi di massa! I fantasmi non esistono!» \n\nLe porte della vecchia sala per lobotomia si chiusero alle sue spalle. Tutti sentirono le sue urla dentro. Quando forzarono la porta, lo spettacolo li gelò: Tom era seduto sulla sedia, la testa trafitta da un lungo spuntone, un liquido nero spesso colava dai suoi occhi.\n\nSul muro, scritto col sangue: *«Ancora tre.»*\n\nRachel cadde in ginocchio, pregando nonostante non credesse in Dio. «Per favore, lasciateci andare…»\n\nLe porte si aprirono mostrando l’uscita. Ma quando fece un passo, il corridoio si trasformò in un abisso pieno di mani che la afferrarono e iniziarono a dilaniarla. Michael e Olivia urlavano mentre la vedevano smembrata, gli arti strappati, la pelle strappata.\n\nL’ultimo suono fu il suo urlo disumano.\n\nI sopravvissuti – Michael e Olivia\n\nErano soli. L’ospedale diventava sempre più freddo. I muri sembravano respirare. Da ogni stanza provenivano le urla dei loro amici morti.\n\nMichael e Olivia correvano, ma non trovarono mai l’uscita. I corridoi si trasformavano in spirali infinite.\n\nAlla fine, arrivarono nella sala principale. Sul soffitto pendevano i corpi di Nathan, Sarah, Mark, Tom e Rachel – squartati, trafitti, dimezzati – tutti oscillavano come se fossero ancora vivi.\n\nMichael urlò e trascinò Olivia fuori dalla finestra. Crollarono nella foresta, sanguinanti e feriti, ma vivi.\n\nGuardando l’ospedale, videro attraverso le finestre delle sagome – pazienti senza occhi, medici senza volto e i loro amici morti – che li osservavano e sorridevano.\n\nOlivia sussurrò: «Non siamo mai usciti. Siamo ancora dentro.»\n\nE l’ospedale rimase in silenzio, in attesa di nuove anime.",
      "ru": "На краю леса, в Массачусетсе, стояло здание, которое десятилетиями внушало страх и слухи – заброшенная психиатрическая больница «St. Mercy Asylum». Ходили слухи, что пациенты убивали друг друга, врачи проводили операции без анестезии, а охранники кормили собак человеческим мясом. Никто никогда не подтвердил правду.\n\nВ ту ночь семеро исследователей решили проникнуть внутрь. Половина были увлечены паранормальными явлениями: Майкл, лидер, его сестра Сара, Оливия, специалист по EVP-записям, и Нэйтан, бывший солдат, жаждущий адреналина. Остальные трое – Марк, циничный студент медицины, Рэйчел, философ-атеист, и Том, техник, который ни во что не верил – утверждали, что пришли только доказать, что призраки – обычные сказки.\n\nКогда они открыли ржавые двери, холодный воздух с запахом гниения ударил их в лицо. Стены были покрыты царапинами, словно пациенты рвали штукатурку ногтями. На полу лежали куклы без глаз. В глубине коридоров слышались шепоты.\n\n«Здесь никто не живет», сказал Том, но его голос дрожал.\n\nНэйтан первым вошел в подвал. «Если здесь кто-то прячется, я его найду». Он засмеялся, опуская лампу.\n\nТам он нашел старые клетки, в которых когда-то держали агрессивных пациентов. Он остановился, когда увидел надпись кровью на стене: *«Однажды внутри – никогда не выйдешь».*\n\nЦепи клетки зашевелились сами по себе. Дверь захлопнулась, и что-то потянуло его внутрь. Он кричал, пока ржавые металлические шипы из пола начали пронзать его тело – через ладони, колени, живот. Кровь брызгала по стенам.\n\n«ПОМОГИТЕ!» – закричал он в последний раз, когда железо пронзило его шею и прикрепило к решетке. Его глаза остались широко открытыми, а губы исказились в вечном крике.\n\nКогда группа добралась, остался только Нэйтан, прибитый, как насекомое на булавку.\n\nМайкл был в шоке, но Сара продолжала снимать. Она вошла в комнату, полную инвалидных колясок. Вдруг все они повернулись к ней.\n\n«Майкл… они смотрят…» – шепнула она.\n\nКамера зафиксировала момент, когда коляски двинулись сами к ней. Она закрыла глаза и закричала, пока колеса и металлические перекладины накрывали ее, как живые существа. Майкл пытался прорваться к ней, но дверь захлопнулась.\n\nКогда дверь снова открылась, Сара была мертва – разрезанная на куски, тело превращено в grotesque «пазл».\n\nНа стене кто-то написал кровавыми пальцами: *«Еще двое».*\n\nРэйчел начала терять рассудок. «Это невозможно. Это должно быть галлюцинацией.»\n\nМарк, чтобы доказать рациональность, пошел в операционную. Внутри стол был покрыт ржавыми скальпелями. Когда он подошел, услышал шаги.\n\nФигура доктора в белом халате с лицом, покрытым кровавыми бинтами, стояла за ним.\n\n«Это нереально», сказал он громко, хотя его голос дрожал.\n\nДоктор уложил его на стол, а скальпели начали летать сами собой. Они резали грудь, живот, лицо. Марк кричал, пока кожа спадала на пол, как мокрая тряпка. Его последний момент настал, когда лезвие перерезало его горло, а глаза остались широко открытыми.\n\nВыжившие бежали по коридорам, но они извивались, как живые! На потолке были царапины в форме рук, пытавшихся вырваться наружу.\n\nТом кричал: «Это все массовая психоз! Призраков не существует!» \n\nДвери старой комнаты для лоботомии захлопнулись за ним. Все услышали его крики внутри. Когда они прорвались внутрь, сцена их ошеломила: Том сидел в кресле, голова пронзена длинным шипом, из глаз текла густая черная жидкость.\n\nНа стене кровью было написано: *«Еще трое».*\n\nРэйчел упала на колени, молясь, хотя не верила в Бога. «Пожалуйста, отпустите нас…»\n\nДвери открылись и показали выход. Но когда она сделала шаг, коридор превратился в бездну, полную рук, которые схватили ее и начали рвать. Майкл и Оливия кричали, наблюдая, как ее расчленяют, отрывают конечности, сдирают кожу.\n\nПоследним, что слышали, был ее нечеловеческий крик.\n\nВыжившие – Майкл и Оливия\n\nОни остались одни. Больница становилась все холоднее. Стены дышали. Из каждой комнаты доносились крики их мертвых друзей.\n\nМайкл и Оливия бежали, но выхода так и не нашли. Коридоры превращались в бесконечные спирали.\n\nВ конце они наткнулись на главный зал. На потолке висели тела Нэйтана, Сары, Марка, Тома и Рэйчел – разрезанные, пронзенные, разрубленные – все качались, как будто были живыми.\n\nМайкл закричал и вытащил Оливию через окно. Они рухнули в лес, окровавленные и раненые, но живые.\n\nОбернувшись на больницу, они увидели через окна силуэты – пациентов без глаз, врачей без лиц и их мертвых друзей – которые смотрели на них и улыбались.\n\nОливия шептала: «Мы никогда не вышли. Мы все еще внутри.»\n\nА больница замолчала, ожидая новые души.",
      "sl": "Na robu gozda v Massachusettsu je stala stavba, ki je desetletja vzbujala strah in govorice – zapuščena psihiatrična bolnišnica »St. Mercy Asylum«. Govorice so trdile, da so se pacienti med seboj klali, da so zdravniki izvajali operacije brez anestezije, in da so varuhi hranili pse s človeškim mesom. Nihče nikoli ni potrdil resnice.\n\nTisto noč se je sedem raziskovalcev odločilo vdreti noter. Polovica jih je bila navdušena nad paranormalnim: Michael, vodja, njegova sestra Sarah, Olivia, strokovnjakinja za EVP posnetke, in Nathan, bivši vojak, željan adrenalina. Preostali trije – Mark, cinični študent medicine, Rachel, filozofinja ateistka, in Tom, tehnik, ki ni verjel v nič – so trdili, da gredo samo dokazat, da so duhovi le običajne pravljice.\n\nKo so odprli zarjavela vrata, jih je v obraz udaril mrzel zrak z vonjem po gnilobi. Stene so bile polne prask, kot da so pacienti trgali omet z nohti. Na tleh so ležale lutke brez oči. Nekje globoko v hodnikih se je slišalo šepetanje.\n\n»Tukaj nihče ne živi,« je rekel Tom, a njegov glas je drhtel.\n\nNathan je prvi vstopil v klet. »Če se kdo skriva tukaj, ga bom našel.« Smehljal se je, medtem ko je spuščal svetilko.\n\nTam je našel stare kletke, v katerih so nekoč držali agresivne paciente. Za trenutek se je ustavil, ko je videl napis na steni, napisan s krvjo: *«Ko vstopiš – nikoli ne izideš.»*\n\nVerige na kletki so se premaknile same od sebe. Vrata so se zaloputnila, nekaj ga je potegnilo noter. Vriskal je, ko so rjavi kovinski klini iz tal začeli prebosti njegovo telo – skozi dlani, kolena, trebuh. Kri je prskala po stenah.\n\n»POMAGAJTE!« je zakričal zadnjič, ko je železo prebilo njegov vrat in ga zabetoniralo na rešetke. Njegove oči so ostale široko odprte, ustnice izkrivljene v trajnem kriku.\n\nKo je skupina prispela, je ostal samo Nathan, pribit kot insekt na zatič.\n\nMichael je bil v šoku, a Sarah je še naprej snemala. Vstopila je v sobo polno invalidskih vozičkov. Nenadoma so se vsi obrnili proti njej.\n\n»Michael… gledajo…« je zašepetala.\n\nKamera je ujela trenutek, ko so se vozički sami premaknili proti njej. Zaprla je oči in vrisnila, ko so jo kolesa in kovinske palice prekrila kot živa bitja. Michael je poskušal priti do nje, a vrata so se zaloputnila.\n\nKo so se vrata končno odprla, je bila Sarah mrtva – razrezana na koščke, telo raztrgano v groteskno »puzzle«.\n\nNa steni je nekdo s krvavimi prsti napisal: *«Še dva.»*\n\nRachel je začela izgubljati živce. »To ni mogoče. To mora biti halucinacija.«\n\nMark je, da bi dokazal racionalnost, odšel v operacijsko sobo. Notranji stol je bil pokrit z rjavimi skalpeli. Ko se je približal, je slišal korake.\n\nFigura zdravnika v belem plašču, z obrazom prekritim krvavimi povoji, je stala za njim.\n\n»To ni resnično,« je glasno rekel, čeprav je njegov glas drhtel.\n\nZdravnik ga je položil na mizo, skalpeli so začeli leteti sami. Rezali so mu prsni koš, trebuh, obraz. Mark je kričal, medtem ko je koža padala na tla kot mokra krpa. Njegov zadnji trenutek je bil, ko je rezilo prerezalo grlo, oči pa ostale široko odprte.\n\nPreživeli so bežali po hodnikih, a hodniki so se zvijali, kot da so živi! Na stropu so bile praske v obliki rok, ki so poskušale splezati ven.\n\nTom je kričal: »To je vse množična psihoza! Duhovi ne obstajajo!«\n\nVrata stare sobe za lobotomijo so se zaloputnila za njim. Vsi so slišali, kako vrišči noter. Ko so vdrli, jih je prizor zmrznil: Tom je sedel na stol, glava mu je bila prebodena z dolgim žebljem, iz oči je tekla gosta črna tekočina.\n\nNa steni je bilo s krvjo napisano: *«Še trije.»*\n\nRachel je padla na kolena, molila, čeprav ni verjela v Boga. »Prosim, spustite nas…«\n\nVrata so se odprla in pokazala izhod. Ko je stopila, se je hodnik spremenil v brezno polno rok, ki so jo zgrabile in začele trgati. Michael in Olivia sta kričala, ko sta gledala, kako jo razkosajo, trgajo njene okončine, strgajo kožo.\n\nZadnji zvok je bil njen neljudski krik.\n\nPreživeli – Michael in Olivia\n\nOstali so sami. Bolnišnica je postajala vedno hladnejša. Stene so dihale. Iz vsake sobe so prihajali kriki njihovih mrtvih prijateljev.\n\nMichael in Olivia sta tekla, a izhoda nikoli nista našla. Hodniki so se spreminjali v neskončne spirale.\n\nNa koncu sta naletela na glavno dvorano. Na stropu so visela telesa Nathana, Sarah, Marka, Toma in Rachel – razrezana, prebodena, prepolovljena – vsi so se zibali, kot da so še živi.\n\nMichael je zakričal in potegnil Olivio skozi okno. Zgrmela sta v gozd, krvava in ranjena, a živa.\n\nKo sta se ozrla proti bolnišnici, sta skozi okna videla silhuete – paciente brez oči, zdravnike brez obrazov in svoje mrtve prijatelje – kako ju gledajo in se smejijo.\n\nOlivia je zašepetala: »Nikoli nismo zapustili. Še vedno smo noter.«\n\nIn bolnišnica je molčala, čakala nove duše."
    },
    "img": "images/psih.jpg",
    "audio": "sounds/story4.mp3"
  }
]
